{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "1,75",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "security-warning": {
            "varnostna-opozorila": "Povzroča hudo draženje oči. Povzroča draženje kože. Hraniti zunaj dosega otrok. PRI STIKU S KOŽO: Umiti z veliko vode. PRI STIKU Z OČMI: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko stori brez težav. Nadaljujte z izpiranjem. Če draženje oči ne preneha: Poiščite zdravniško pomoč/oskrbo. Če nastopi draženje kože: Poiščite zdravniško pomoč/oskrbo. Vsebuje Benzisothiazolinone. Lahko povzroči alergijski odziv."
        },
        "ingredient-information": {},
        "instruction-for-use": {
            "navodila-za-uporabo": "Nanesite na površino z vlažno krpo, nato preprosto pobrišite in nežno splaknite. Ne uporabljajte na linoleju, usnju, tekstilu in izogibajte se kontaktu s pobarvanim lesom in aluminijem. Pri čiščenju občutljivih površin in materialov, redkih vrst površin, obarvanih površin in površin gospodinjskih aparatov (posebej na potiskanih površinah) pred uporabo izdelek preizkusite na neopaznem delu površine, izperite takoj po uporabi in se izogibajte pregrobemu čiščenju. Na steklokeramičnih površinah uporabljajte le, ko so te hladne, in dobro splaknite pred ponovnim segrevanjem."
        },
        "contact-information": {
            "kontakt:": "Atlantic trade d.o.o., Kolinska ulica 1, 1000 Ljubljana"
        }
    },
    "product-priceperunit": "2,18 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/abrazivno-cistilo-limona-cif-500ml/p/37336",
    "product-price": "1,09",
    "title": "ABRAZIVNO ČISTILO LIMONA, CIF, 500ML",
    "description": "ČISTILO KREMNO CIF 500ML",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/37336/dt_main.jpg",
    "teaser-text": "ČISTILO KREMNO CIF 500ML"
}