{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Pod curkom vode dodajte gel-peno, da nastane kremasta pena. Ali pa nanesite na mokro gobo, naredite peno, nato sperite s toplo vodo. Za zunanjo uporabo."
        },
        "opis": "Pena za kopel in prho z gelom iz limete in ananasa vas bo popeljala v svet užitka in popolne sprostitve, razbremenitve napetosti in utrujenosti. Zaradi občutljive teksture gel-pena nežno očisti kožo in jo naredi gladko in svilnato. Eterično olje bergamotke ima aromaterapevtsko lastnost, ki deluje pomirjujoče, izboljša razpoloženje in počutje. Limetin izvleček in eterično olje obnavljata in tonizirata kožo. Izvlečki ananasa in limonske trave povečujejo prožnost kože, imajo vlažilne in vitaminizirajoče lastnosti, ki spodbujajo regeneracijo in obnovo celic. Mandljevo olje kožo hrani in mehča ter preprečuje suhost.Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Cymbopogon Schoenanthus (Lemongrass) Extract, Citrus Aurantifolia (Lime) Flower Extract, Ananas Sativus (Pineapple) Fruit Extract, Vegetable Glycerin, Cocamidopropyl Betaine, Sodium Coco-Sulfate, Sweet Almond Oil Polyglyceryl-4 Esters, Citrus Aurantifolia (Lime) essential Oil, Citrus Aurantium Bergamia (Bergamot) Fruit Essential Oil, Sodium Chloride, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Sodium Benzoate, Potassium Sorbate, Perfume, Limonene, Linalool."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/antistresni-gel-za-prhanje-in-kopel-limeta-in-ananas-cafe-mimi-300ml/p/606703",
    "product-price": "2,55",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606703/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "3,19",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "GEL&KOPEL CM 300ML",
    "product-stock-status": "",
    "title": "ANTISTRESNI GEL ZA PRHANJE IN KOPEL LIMETA IN ANANAS, CAFE MIMI, 300ML",
    "product-priceperunit": "8,50 €/l",
    "description": "GEL&KOPEL CM 300ML"
}