{
    "product-amount": "",
    "product-badge-image": "",
    "teaser-text": "BALZAM BLISTEX 4,25G",
    "description": "BALZAM BLISTEX 4,25G",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Balzam lahko uporabljate po potrebi oz. če ste izpostavljeni soncu, vetru in mrazu. Pri dolgotrajnem izpostavljanju uporabite balzam večkrat na dan."
        },
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "opis": "Blistex MedPlus je posebej oblikovana formula, ki v trenutku pohladi in zaščiti razdražene ustnice. Formula z evkaliptusom, mentolom in kafro neguje izsušene in razpokane ustnice in jim povrne vlago. V trenutku pohladi in s tem neguje razpokane ustnice. Ustvari posebni zaščitni plašč na ustnicah, ki pomaga izsušenim in razpokanim ustnicam, da ponovno vzpostavijo naravno ravnovesje vlage. Vsebuje SPF 15 za zaščito pred škodljivimi UVB žarki.",
        "ingredient-information": {
            "sestavine": "Petrolatum, Cera Alba, Hydrogenated Polyisobutene, Jojoba Esters, Ethylhexyl Methoxycinnamate, Cera Microcristallina, Lanolin, Phenyl Trimethicone, Butyl Methoxydibenzoylmethane, Polyethylene, Ricinus Communis (Castor) Seed Oil, Octocrylene, Theobroma Cacao (Cocoa) Seed Butter, Camphor, Menthol, Menthyl Lactate, Cetyl Alcohol, Benzyl Alcohol, Aroma, Parfum, Saccharin, Thymol, Yellow Iron Oxide, Eucalyptus Globulus Leaf Oil, Eugenia Caryophyllus (Clove) Flower Oil, Eugenol, Coumarin, Limonene."
        },
        "contact-information": {
            "kontakt:": "Fraktal d.o.o., Cesta Andreja Bitenca 68, 1000 Ljubljana"
        }
    },
    "title": "BALZAM ZA USTNICE, MEDPLUS, BLISTEX, 4,25 G",
    "url": "https://www.spar.si/online/balzam-za-ustnice-medplus-blistex-425-g/p/415823",
    "isOnPromotion": "false",
    "product-priceperunit": "2,29 €/kos",
    "product-insteadofprice": "2,29",
    "product-stock-status": "",
    "product-price": "2,29",
    "product-brand": "",
    "product-promotionBadges": "",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/415823/dt_main.jpg"
}