{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "contact-information": {
            "kontakt:": "ILIRIJA d.o.o., Tržaška cesta 40,1001 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "AQUA, CETRIMONIUM CHLORIDE, CETEARYL ALCOHOL, POLYQUATERNIUM-7, GLYCERYL STEARATE, PARFUM, COCO-GLUCOSIDE, GLYCERYL OLEATE, COCOS NUCIFERA OIL, COCOS NUCIFERA FRUIT JUICE, GLYCERIN, SILICONE QUATERNIUM-22, POLYGLYCERYL-3 CAPRATE, DIPROPYLENE GLYCOL, COCAMIDOPROPYL BETAINE, HYDROXYETHYLCELLULOSE, PHENOXYETHANOL, BENZYL ALCOHOL, POTASSIUM SORBATE, TOCOPHEROL, CITRIC ACID, PEG-2 DIMEADOWFOAMAMIDOETHYLMONIUM METHOSULFATE, TOCOPHERYL ACETATE, COUMARIN."
        },
        "opis": "Balzam za lase Colour za barvane lase omogoča lažje razreševanje in hkrati ščiti barvo pred bledenjem z izjemno močjo kokosa: z vitamini bogato kokosovo olje ščiti lase pred škodljivi zunanjimi vplivi, izvlečki kokosa in kokosove vode pa poskrbijo za intenzivno navlaženost las. Brez parabenov, mineralnih olj, barvil in sproščevalcev formaldehida. Nega las Luxurious Coconut deluje z vsestransko močjo čistih kokosovih sestavin, ki naredijo vaše lase sijoče od lepote in vitalnosti. Senzualni vonj po kokosu popolnoma ovija vaše lase in prebuja sladke sanje o tropskih rajih.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Po umivanju nanesite a lase in pustite delovati 2-3 minute, nato temeljito sperite."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/balzam-za-lase-colour-luxurious-coconut-500ml/p/557073",
    "product-price": "3,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/557073/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "5,59",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "BALZAM LUX.COCONUT 500ML",
    "product-stock-status": "",
    "title": "BALZAM ZA LASE COLOUR LUXURIOUS COCONUT, 500ML",
    "product-priceperunit": "7,58 €/l",
    "description": "BALZAM LUX.COCONUT 500ML"
}