{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Po potrebi nanesite balzam za ustnice čez dan. Če se pojavi draženje, prenehajte z uporabo. Izdelek je namenjen zunanji uporabi."
        },
        "opis": "Privoščite si popolno nego s hranljivo masko za ustnice RICH OIL CAFÉ MIMI! Maska globoko vlaži kožo ustnic in zagotavlja tako zaščitni kot hranljivi učinek.  Obenem spodbuja proces regeneracije celic, učinkovito skrbi za kožo ustnic in jih naredi mehke ter občutljive. Kokosovo in avokadovo olje ščitita kožo ustnic pred izsušenostjo in luščenjem. Olji kariteja in kakava pa obnavljata  in mehčata  kožo ustnic ter  preprečita nastanek razpok.Kaj je Cafe Mimi? To je kul kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "ingredient-information": {
            "sestavine": "Petrolatum, Cocos Nucifera (Coconut) Oil, Cyclopentasiloxane, Persea Gratissima (Avocado) Oil, Isononyl Isononanoate, Pentaerythrityl Tetraisostearate, Butyrospermum Parkii (Shea) Butter, Lanolin, Theobroma Cacao (Cocoa) Seed Butter, Silica Dimethyl Silylate, Tocopheryl Acetate, Linoleic Acid, Linolenic Acid, Cera Alba, Bisabolol, Perfume."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljan"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/balzam-za-ustnice-rich-oil-lip-mask-cafe-mimi-15ml/p/606523",
    "product-price": "2,31",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606523/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "2,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "BALZAM CAFE MIMI 15ML",
    "product-stock-status": "",
    "title": "BALZAM ZA USTNICE RICH OIL LIP MASK, CAFE MIMI, 15ML",
    "product-priceperunit": "154,00 €/l",
    "description": "BALZAM CAFE MIMI 15ML"
}