{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,1l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Alcohol Simmondsia Chinensis (Jojoba) Seed Oil Glycerin Betaine Aloe Barbadensis Leaf Juice Butyrospermum Parkii (Shea) Butter Cetearyl Glucoside Chamomilla Recutita (Matricaria) Extract Commiphora Myrrah Extract Beeswax (Cera Alba) Chondrus Crispus Extract Magnesium Aluminum Silicate Xanthan Gum Lactic Acid Fragrance (Parfum) 1 Limonene 1 Linalool 1 Citronellol 1 Benzyl Benzoate 1 Benzyl Salicylate 1 Geraniol 1 Citral 1 Coumarin 1 Farnesol 1."
        },
        "opis": "WELEDA balzam za po britju, pomirja in hladi - za vse tipe kožeLahka tekstura se enostavno nanese in hitro vpije. Neguje kožo po mokrem ali suhem britju. Z bio jojobinim oljem, izvlečkoma mire in kamilice nežno pomirja obremenjeno moško kožo. Za gladko, nežno in sveže dišečo kožo. Blaži razdraženost kože zaradi britja. Pomaga uravnavati vlažnost kože. Primeren za občutljivo kožo. Dermatološko potrjeno, da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/balzam-za-po-britju-weleda-100ml/p/606765",
    "product-price": "11,99",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606765/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "14,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "BALZAM WELEDA 100ML",
    "product-stock-status": "",
    "title": "BALZAM ZA PO BRITJU, WELEDA, 100ML",
    "product-priceperunit": "119,90 €/l",
    "description": "BALZAM WELEDA 100ML"
}