{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "7,69",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "ingredient-information": {
            "sestavine": "1087196 SESTAVINE - AQUA / WATER CETEARYL ALCOHOL GLYCERINTRIDECETH-2 CARBOXAMIDE MEA HYDROLYZED OATS SODIUM BENZOATEPOLYQUATERNIUM-22 CHLORHEXIDINE DIGLUCONATE 2-OLEAMIDO-1,3-OCTADECANEDIOLCETEARETH-25 EDTA CITRIC ACID POTASSIUM SORBATE HEXADIMETHRINE CHLORIDEPARFUM / FRAGRANCE. (F.I.L. C211236/1).1206960 - AQUA / WATER CETEARYL ALCOHOL PROPYLENEGLYCOL DECETH-3 LAURETH-12 AMMONIUM HYDROXIDE OLETH-30 HEXADIMETHRINE CHLORIDE LAURIC ACID GLYCOL DISTEARATE POLYQUATERNIUM-22 ETHANOLAMINE SILICA DIMETHYL SILYLATE [NANO] / SILICA DIMETHYLSILYLATE CI 77891 / TITANIUM DIOXIDE p-AMINOPHENOL 4-AMINO-2-HYDROXYTOLUENE m-AMINOPHENOLASCORBIC ACID SODIUM METABISULFITE THIOGLYCERIN TOLUENE-2,5-DIAMINE2-METHYL-5-HYDROXYETHYLAMINOPHENOL DIMETHICONE PROLINE CARBOMER THREONINE RESORCINOLEDTA PARFUM / FRAGRANCE. (F.I.L. C202109/1).1152439 - AQUA / WATER HYDROGEN PEROXIDE CETEARYL ALCOHOLSODIUM SALICYLATE TRIDECETH-2 CARBOXAMIDE MEA PHOSPHORIC ACID CETEARETH-25TETRASODIUM ETIDRONATE TETRASODIUM PYROPHOSPHATE GLYCERIN. (F.I.L. C202318/2).1087179 L - AQUA / WATER CETEARYL ALCOHOL GLYCERIN BEHENTRIMONIUMCHLORIDE AMODIMETHICONE CETYL ESTERS ISOPROPYL ALCOHOL HIBISCUS SABDARIFFAEXTRACT / HIBISCUS SABDARIFFA FLOWER EXTRACT SODIUM PCA HYDROXYPROPYLTRIMONIUMHYDROLYZED WHEAT PROTEIN TRIDECETH-6 CHLORHEXIDINE DIHYDROCHLORIDE SOLUBLECOLLAGEN PANTHENOL CANDELILLA CERA / CANDELILLA WAX 2-OLEAMIDO-1,3-OCTADECANEDIOL CETRIMONIUM CHLORIDE PARFUM / FRAGRANCE. (F.I.L. C168557/1)."
        },
        "opis": "EXCELLENCE BARVA ZA LASE BOGATA NEGA ZA BOGATO BARVO, S POPOLNIM PREKRIVANJEM SIVIH LAS Formula Excellence Creme, obogatena s Pro-Keratinom, lase krepi. Zahvaljujoč formuli, obogateni s ceramidom in Ionenom-G, lase ščiti. REZULTAT: bogata, lesketajoča in prečudovita barva. Lasje so zahvaljujoč novi bogati negi zaščiteni, okrepljeni in negovani. Zaščiteni lasje optimalno ohranjajo barvo. Popolno prekrivanje sivih las.",
        "contact-information": {
            "kontakt:": "L´OREAL SLOVENIJA D.O.O."
        }
    },
    "product-priceperunit": "5,38 €/kos",
    "product-brand": "",
    "url": "https://www.spar.si/online/barva-za-lase-743-excellence-lreal/p/553267",
    "product-price": "5,38",
    "title": "BARVA ZA LASE 7.43 EXCELLENCE, LÓREAL",
    "description": "BARVA EXCELLENCE",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/553267/dt_main.jpg",
    "teaser-text": "BARVA EXCELLENCE"
}