{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "ingredient-information": {
            "sestavine": "SESTAVINE:1196774 - BARVNA KREMA:AQUA / WATER CETEARYL ALCOHOL DECETH-3 PROPYLENE GLYCOL LAURETH-12 OLETH-30 AMMONIUM HYDROXIDE HEXADIMETHRINE CHLORIDE LAURIC ACID GLYCOL DISTEARATE TOLUENE-2,5-DIAMINE POLYQUATERNIUM-22 ETHANOLAMINE SILICA DIMETHYL SILYLATE [NANO] / SILICA DIMETHYL SILYLATE m-AMINOPHENOL RESORCINOL CI 77891 / TITANIUM DIOXIDE 2,4-DIAMINOPHENOXYETHANOL HCl ASCORBIC ACIDTHIOGLYCERIN AMMONIUM THIOLACTATE DIMETHICONE N,N-BIS(2-HYDROXYETHYL)-p-PHENYLENEDIAMINE SULFATE PROLINE CARBOMER THREONINE EDTA PARFUM / FRAGRANCE (F.I.L. C213152/1).1152439 - RAZVIJALEC:AQUA / WATER HYDROGEN PEROXIDE CETEARYL ALCOHOL SODIUM SALICYLATE TRIDECETH-2 CARBOXAMIDE MEA PHOSPHORIC ACID CETEARETH-25 TETRASODIUM ETIDRONATE TETRASODIUM PYROPHOSPHATE GLYCERIN. (F.I.L. C202318/2).1217017 - NEŽEN ŠAMPON Z BLAGO pH-VREDNOSTJO:AQUA / WATER SODIUM LAURETH SULFATE COCAMIDOPROPYL BETAINE DIMETHICONE SODIUM CHLORIDE PARFUM / FRAGRANCE CI 77891 / TITANIUM DIOXIDE GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE MICA COCO-BETAINE SODIUM BENZOATE SODIUM HYDROXIDE PHENOXYETHANOL STEARETH-6 ACETIC ACID PEG-100 STEARATE PEG-45M TRIDECETH-10 TRIDECETH-3 SALICYLIC ACID FUMARIC ACID LINALOOL BENZYL ALCOHOL AMODIMETHICONE ISOEUGENOL CARBOMER CITRIC ACID BHT HEXYLENE GLYCOL HEXYL CINNAMAL GLYCERIN GLYCOL DISTEARATE. (F.I.L. C226772/1).1177657 - MASKA ZA NEGO:AQUA / WATER AMODIMETHICONE STEARYL ALCOHOL HYDROXYPROPYL STARCH PHOSPHATE ISOPROPYL MYRISTATE BEHENTRIMONIUM CHLORIDE CETYL ALCOHOL HYDROXYPROPYLTRIMONIUM HYDROLYZED WHEAT PROTEIN PHENOXYETHANOL ACETIC ACID PEG-150 DISTEARATE TRIDECETH-5 TRIDECETH-6 TRIDECETH-10 PANTHENOL LINALOOL BENZYL ALCOHOL ISOPROPYL ALCOHOL ISOEUGENOL 2-OLEAMIDO-1,3-OCTADECANEDIOL CAPRYLYL GLYCOL CETRIMONIUM CHLORIDE HEXYL CINNAMAL GLYCERIN PARFUM / FRAGRANCE. (F.I.L. C223464/1)"
        },
        "opis": "BARVA LAS - RITUAL BARVANJA LAS S TROJNO NEGO. Neguje vašo barvo, lasišce in lase. 1. Zašcitna krema za barvanje brez rumenih odsevov. Obogatena z močnimi barvami za bogat in dolgotrajen naravno rjav odtenek.2. NOV KORAK Šampon po barvanju z blago pH vrednostjoOstanke barve nežno očisti z lasišča in las. Lase zgladi in poudari njihov sijaj. Bogata barva, naraven videz.3. NOVA FORMULA Nežna maska za nego. Obogatena s ceramidi. Intenzivno neguje lase, ne da bi jih obtežila. Prekrije 100 % sivih las. Nežna do lasišča in las. Negovani, neobteženi lasje. NOV IZDELEK V EMBALAŽI!Nežen šampon po barvanju z blago pH vrednostjo.Ustvarjen, posebej za uporabo neposredno po izpiranju barve za lase Excellence. Ostanke barve z izpiranjem nežno očisti z lasišča in las. Lase zgladi, da razkrije njihov sijaj. Videz naravne barve.",
        "contact-information": {
            "kontakt:": "L´OREAL ADRIA D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/barva-za-lase-200-dark-brown-excellence-loreal/p/571678",
    "product-price": "5,38",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/571678/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "7,69",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "BARVA EXCELLENCE",
    "product-stock-status": "",
    "title": "BARVA ZA LASE, 200 DARK BROWN, EXCELLENCE, L´OREAL",
    "product-priceperunit": "5,38 €/kos",
    "description": "BARVA EXCELLENCE"
}