{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "7,69",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "ingredient-information": {
            "sestavine": "Zaščitni serum/Barvna krema/Razvijalec/Balzam 1087196 E - AQUA / WATER, CETEARYL ALCOHOL, GLYCERIN , TRIDECETH-2 CARBOXAMIDE MEA, HYDROLYZED OATS, SODIUM BENZOATE, POLYQUATERNIUM-22, CHLORHEXIDINE DIGLUCONATE, 2-OLEAMIDO-1,3-OCTADECANEDIOL, CETEARETH-25, EDTA, CITRIC ACID, POTASSIUM SORBATE, HEXADIMETHRINE CHLORIDE, PARFUM/FRAGRANCE, 1207250 - AQUA / WATER, CETEARYL ALCOHOL, DECETH-3, PROPYLENE GLYCOL, LAURETH-12, OLETH-30, AMMONIUM HYDROXIDE, HEXADIMETHRINE CHLORIDE, LAURIC ACID, GLYCOL DISTEARATE, POLYQUATERNIUM-22, ETHANOLAMINE, p-PHENYLENEDIAMINE, SILICA DIMETHYL SILYLATE [NANO] / SILICA DIMETHYL SILYLATE, CI 77891 / TITANIUM DIOXIDE, 2,4-DIAMINOPHENOXYETHANOL HCl, m-AMINOPHENOL, ASCORBIC ACID, AMMONIUM THIOLACTATE, DIMETHICONE, N,N-BIS(2-HYDROXYETHYL)-p-PHENYLENEDIAMINE SULFATE, PROLINE, CARBOMER, THREONINE, RESORCINOL, EDTA, PARFUM / FRAGRANCE, 1152439 - AQUA / WATER, HYDROGEN PEROXIDE, CETEARYL ALCOHOL, SODIUM SALICYLATE, TRIDECETH-2 CARBOXAMIDE MEA, PHOSPHORIC ACID, CETEARETH-25, TETRASODIUM ETIDRONATE, TETRASODIUM PYROPHOSPHATE, GLYCERIN, 1087179 - AQUA / WATER, CETEARYL ALCOHOL, GLYCERIN, BEHENTRIMONIUM CHLORIDE, AMODIMETHICONE, CETYL ESTERS, ISOPROPYL ALCOHOL, HIBISCUS SABDARIFFA EXTRACT/HIBISCUS SABDARIFFA FLOWER, EXTRACT, SODIUM PCA, HYDROXYPROPYLTRIMONIUM HYDROLYZED WHEAT PROTEIN, TRIDECETH-6 , CHLORHEXIDINE DIHYDROCHLORIDE, SOLUBLE COLLAGEN, PANTHENOL, CANDELILLA CERA / CANDELILLA WAX, 2-OLEAMIDO-1,3-OCTADECANEDIOL, CETRIMONIUM CHLORIDE, PARFUM / FRAGRANCE."
        },
        "opis": "Barva brez amonijaka Casting Creme Gloss vam omogoča optimalno prekrivanje sivih las in izrazit sijaj. Ponovno ustvari bleščečo barvo z sijočimi in izrazitimi odsevi, za naraven in dolgoobstojen rezultat. Če se barvate prvič, želite prekriti prve sive lase ali pa enostavno želite vašim lasem ponuditi neverjeten sijaj, je Casting prava barva za vas! Vonj barve poskrbi za prijetno barvanje, formula z matičnim mlečkom pa lase naredi mehke in svilene. Obstojna je do 28 šamponiranj. Do 70% prekrivnost sivih las.**Inštrumentalni test po uporabi klasičnega šampona+hranljive nege priložene v pakiranju.",
        "contact-information": {
            "kontakt:": "L´OREAL SLOVENIJA D.O.O."
        }
    },
    "product-priceperunit": "5,38 €/kos",
    "product-brand": "",
    "url": "https://www.spar.si/online/barva-za-lase-100-natural-darkest-black-excellence-loreal-paris/p/553234",
    "product-price": "5,38",
    "title": "BARVA ZA LASE 100 NATURAL DARKEST BLACK, EXCELLENCE, L´OREAL PARIS",
    "description": "BARVA EXCELLENCE",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/553234/dt_main.jpg",
    "teaser-text": "BARVA EXCELLENCE"
}