{
    "product-insteadofprice": "12,99",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "url": "https://www.spar.si/online/brisaca-svetlo-siva-70x140cm-rubin-11/p/544630",
    "title": "BRISAČA SVETLO SIVA 70X140CM, RUBIN, 1/1",
    "product-promotionBadges": "",
    "isOnPromotion": "true",
    "product-price": "9,09",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "opis": "Enobarvna brisača iz kakovostnega frotirja, odlične vpojnosti ter izjemne mehkobe. Poleg funkcionalnosti bo brisača v vaši kopalnici poskrbela tudi za dekoracijo, saj jo odlikuje elegantna suptilna zaključna bordura.",
        "trade-group": {
            "material": "100% bombaž"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "PRANJE: pred prvo uporabo je potrebno brisačo opratiupoštevajte pravilo pranja sorodnih barvnih nians.brisač ne namakajtepri pranju brisač ne dodajajte izdelke z ostrimi deli (npr. ježki)ne priporočamo pranja malega števila brisač v pralnem stroju, saj se lahko zaradi mehanskega trenja pojavi piling.priporočamo 2/3 polnjenje pralnega stroja.upoštevajte priporočeno temperaturo napisano na všiti obešanki na brisači.za barvite izdelke so priporočljiva pralna sredstva za barvasto perilo, ki ne vsebuje belilnih dodatkov.pri prvih 5-ih pranjih odsvetujemo uporabo mehčalnih sredstev, saj slabšajo vpojnost frotirja. Kasneje ga lahko občasno dodajate v zelo majhni količini. SUŠENJE: Pred sušenjem brisače, ki imajo bordurni del, močneje raztegnite saj s tem preprečite veliko razliko med bordurnim in zankastim delom brisače.Priporočljivo je sušenje v sušilniku, da izdelki dobijo prijetno mehkobo zaradi dviga zank, medtem ko so brisače pri sušenju na zraku tršega otipa in imajo bolj poležane zanke. LIKANJE: Posušene brisače samo zložite, likanje odsvetujemo, ker z njim poležite vse zanke in s tem brisača izgubi svojo voluminoznost. NASTALE POŠKODBE: Izvlečenih zank nikoli ne vlecite, temveč jih enostavno odrežite."
        },
        "contact-information": {
            "kontakt:": "SPAR Slovenija d.o.o., Letališka cesta 26, SI-1000 Ljubljana, Telefonska številka: 080 82 44"
        }
    },
    "product-priceperunit": "9,09 €/Pieces",
    "teaser-text": "RU BRISAČA P70X140,SIVA",
    "product-badge-hostname": "https://www.spar.si",
    "product-stock-status": "",
    "product-amount": "",
    "description": "RU BRISAČA P70X140,SIVA",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/544630/dt_main.jpg",
    "product-brand": ""
}