{
    "product-info": {
        "\n\t\t\t\ttehnično-ime-izdelka": "21 DOVE FM GIFT GLOVES CLEAN C. (DEO+SG)",
        "security-warning": {
            "varnostna-opozorila": "Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano.Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Ne preluknjajte ali sežigajte je niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50°C. Hraniti zunaj dosega otrok."
        },
        "opis": "Set vsebuje:- Dove Men Clean Comfort gel za tuširanje 250ml- Dove Men Clean Comfort dezodorant v sticku 50ml- Rokavice za zaslon na dotik",
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "contact-information": {
            "kontakt:": "Atlantic Trade d.o.o., Kolinska ulica 1, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "DEODORANT V SPREJIBUTANE, ISOBUTANE, PROPANE, ALUMINUM CHLOROHYDRATE, CYCLOPENTASILOXANE, PPG-14 BUTYL ETHER, PARFUM, HELIANTHUS ANNUUS SEED OIL, C12-15 ALKYL BENZOATE, DISTEARDIMONIUM HECTORITE, OCTYLDODECANOL, BHT, DIMETHICONOL, PROPYLENE CARBONATE, PEG-4, ALPHA-ISOMETHYL IONONE, BENZYL ALCOHOL, BENZYL SALICYLATE, CITRONELLOL, COUMARIN, GERANIOL, LIMONENE, LINALOOL.GEL ZA PRHANJEAQUA, SODIUM LAURETH SULFATE, PETROLATUM, ACRYLATES COPOLYMER, PARFUM, GLYCERIN, COCAMIDE MEA, SODIUM CHLORIDE, SODIUM HYDROXIDE, CITRIC ACID, TETRASODIUM EDTA, DMDM HYDANTOIN, ALPHA-ISOMETHYL IONONE, BUTYLPHENYL METHYLPROPIONAL, COUMARIN, HEXYL CINNAMAL, LIMONENE, LINALOOL, CI 17200, CI 19140, CI 42090."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "/"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/darilni-set-clean-comfort-gloves-dove-mencare-31/p/610443",
    "product-price": "9,51",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/610443/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "13,59",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "DARILNI SET DOVE MEN",
    "product-stock-status": "",
    "title": "DARILNI SET CLEAN COMFORT GLOVES, DOVE MEN+CARE, 3/1",
    "product-priceperunit": "9,51 €/kos",
    "description": "DARILNI SET DOVE MEN"
}