{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI d.o.o., Brodišče 24, 1236 Trzin"
        },
        "opis": "Darilni set Weleda Baby 30 let izkušenj in zaupanja - kovček Nežna nega iz narave, za mamico in dojenčka.Set vsebuje:WELEDA krema za dojenčke iz ognjiča 75 ml učinkovito ščiti nežno in občutljivo kožo v predelu plenic. Koži soroden čebelji vosek in cinkov oksid zanesljivo varujeta pred mokroto. Biološko pridelano mandljevo olje in dragocen izvleček iz biološko pridelanega ognjiča ter kamilice nežno negujejo in pomirjajo kožo. Učinkovito neguje razdraženo in rdečkasto kožo ter podpira regeneracijo kože. Uporaba: po čiščenju nanesite na celotno površino kože v predelu plenic. WELEDA losjon za umivanje in šampon za lase iz ognjiča, 200 ml nežno čisti in neguje nežno dojenčkovo kožo in lase. Mandljevo olje ščiti pred izsušitvijo. Izdelek je izjemno blag za oči in primeren tudi za občutljivo kožo odraslih. Uporaba: idealno za nežno čiščenje od glave do pet. Losjon nanesite na kožo ali na lase, nežno spenite in temeljito izperite. Izdelka sta dermatološko testirana in primerna tudi za zelo občutljivo kožo.ZA MAMICO: Krema za roke iz rakitovca, 50 ml zanesljivo ščiti obremenjene roke pred izgubo vlage. Hrapavim, razpokanim rokam zagotovi nežen, mehak otip. Se izjemno hitro vpije in ne pušča mastnega filma. Negovan občutek podari sadno-svež vonj. Izdelki ne vsebujejo sintetičnih barvil, dišav, konzervansov, surovin na osnovi mineralnih olj."
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/darilni-set-za-mamico-in-dojenckaweleda-baby-v-kovcku/p/606828",
    "product-price": "16,71",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606828/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "20,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "DARILNI SET WELEDA BABY",
    "product-stock-status": "",
    "title": "DARILNI SET ZA MAMICO IN DOJENČKA,WELEDA BABY, V KOVČKU",
    "product-priceperunit": "16,71 €/kos",
    "description": "DARILNI SET WELEDA BABY"
}