{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "NEVARNO: Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Ne preluknjajte ali sežigajte je niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50°C. Hraniti zunaj dosega otrok."
        },
        "opis": "Set vsebuje:- Dove Deeply Nourishing gel za tuširanje, 250ml - Dove Original dezodorant v spreju, 150ml",
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "contact-information": {
            "kontakt:": "Atlantic Trade d.o.o., Kolinska ulica 1, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "DEODORANT V SPREJUINGREDIENTS: Butane, Isobutane, Propane, Aluminum Chlorohydrate, Cyclopentasiloxane, PPG-14 Butyl Ether, Parfum, Helianthus Annuus Seed Oil, C12-15 Alkyl Benzoate, Disteardimonium Hectorite, Octyldodecanol, BHT, Propylene Carbonate, Dimethiconol, PEG-4, Alpha-Isomethyl Ionone, Benzyl Alcohol, Benzyl Salicylate, Citronellol, Coumarin, Eugenol, Geraniol, Hexyl Cinnamal.GEL ZA PRHANJEINGREDIENTS: Aqua, Cocamidopropyl Betaine, Sodium Hydroxypropyl Starch Phosphate, Lauric Acid, Sodium Lauroyl Glycinate, Sodium Lauroyl Isethionate, Hydrogenated Soybean Oil, Sodium Chloride, Helianthus Annuus Seed Oil, Glycerin, Parfum, Sodium Benzoate, Guar Hydroxypropyltrimonium Chloride, Citric Acid, Sodium Hydroxide, Stearic Acid, Undecylenoyl Glycine, Capryloyl Glycine, Sodium Isethionate, Palmitic Acid, Tetrasodium EDTA, Caprylic Acid, Capric Acid, Benzyl Alcohol, Citronellol, Hexyl Cinnamal, Limonene, Linalool."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "/"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/darilni-set-beauty-for-all-dove-21/p/610338",
    "product-price": "4,33",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/610338/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "6,19",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "DARILNI SET DOVE",
    "product-stock-status": "",
    "title": "DARILNI SET BEAUTY FOR ALL, DOVE, 2/1",
    "product-priceperunit": "4,33 €/kos",
    "description": "DARILNI SET DOVE"
}