{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "3,29",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "security-warning": {
            "varnostna-opozorila": "Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine/isker/odprtega ognja/vročih površin. - Kajenje prepovedano. Posoda je pod tlakom: ne preluknjajte ali ne sežigajte je niti ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 st.C. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Hraniti zunaj dosega otrok. Ne uporabljati neustrezno. Uporabljajte samo skladno z navodili."
        },
        "ingredient-information": {
            "sestavine": "Butane, Isobutane, Propane, Cyclopentasiloxane, Aluminium Chlorohydrate, Caprylic/Capric Trygliceride, Parfum, Talc, Glycerin, Stearalkonium Bentonite, Propylene Carbonate, Tocopheryl Acetate, Benzyl Benzonate, Benzyl Cinnamate, Benzyl Salicylate, Citral, Coumarin, Geraniol, Hydroxycitronellal, Limonene, Linalool, Alpha-Isomethyl Ionone, Citronellol."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Pršite 15 cm stran od pazduhe. nanesite na zdravo kožo in prenehajte z uporabo v primeru razdraženosti. Preprečite kopičenje elektrostatičnega naboja. Usmerite sprej proti telesu in ne pršite v zrak v izogib nevarnosti vžiga.Izogibajte se neposrednemu vdihavanju in ne pršiti v oči. Pustite da se posuši preden si nadenete oblačila in ne pretiravajte z uporabo izdelka. - Dobro pretresite pred uporabo."
        },
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        }
    },
    "product-priceperunit": "16,47 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-sprej-original-borotalco-150ml/p/432002",
    "product-price": "2,47",
    "title": "DEO SPREJ ORIGINAL BOROTALCO, 150ML",
    "description": "DEO SPR. BOROTALCO 150ML",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/432002/dt_main.jpg",
    "teaser-text": "DEO SPR. BOROTALCO 150ML"
}