{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Ne nanašajte na kožo po britju."
        },
        "opis": "Jutra so meni najlepša in Nelipotov stik se najbolje na koži obnese prav zarano - zgodaj zjutraj, da vas lahko ščiti preko celega dne. Čudovito topel, sladek lesen vonj, ki v sebi nosi tudi cvetlične note, svežino pa mu doda prijetna limeta. Palisander kožo pomirja, skupaj z limeto pa poskrbi za poživljajoče počutje preko celega dne.Eteričnemu olju palisandra, poznanenumu tudi kot rožni les, pripisujejo da spobuja imunski sistem in izjemen vpliv na regeneracijo tkiv. Ima antibakterijske in protivnetne lastnosti. V aromaterapiji ga poznajo kot preganjalca žalosti in razočaranja! Eterično olje limete pa sem dodala za tisti mali, poživaljjoči občutek na koncu. Polno antioksidantov blagodejno vpliva na našo kožo. Male zelene limetke me razveselijo vsakič, ko jih pripravljam s hrano, ker nežno osvežijo moje dlani in ravno to sem želela prenesti v naša Nelipotovsko obarvana zarana jutra!Naš novi dezodorant v stiku Zarano vas bo tako zjutraj nežno pobožal, hkrati pa vas nasmejano popeljal v nov dan - namreč, zares poživi in nosnice prijetno vznemiri! Gre za enega naših najvzdržljivejših dezodorantov do sedaj!O sestavinah:Organsko kokosovo maslo je eno izmed najpogostejših masel, ki jih uporabljamo za nego kože. Kožo izredno dobro vlaži ter ji pomaga vzpostaviti zaščitno bariero. Koži pomaga pri vzdrževanju njene elastičnosti. Je primerno za vse vrste kož.Jojobino olje je izredno hranilno in  pospešuje regeneracijo kože. Je polno vitaminov C, B in E ter antioksidantov in je primerno za vse vrste kože. Se zelo hitro vpije in uravnava sebum v koži.S čim vas bo produkt navdušil:-Zares deluje proti neprijetnemu telesnemu vonju;-Je dermatološko testiran in ga koža dokazano dobro prenaša;-Je ročno izdelan v Sloveniji;-Izdaten naravni vlažilec kože;-Popolnoma naraven;-Certificirano organski; -Certificirano veganski;-Izdelki niso testirani na živalih.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "55g"
        },
        "contact-information": {
            "kontakt:": "ISTOST d.o.o., Hribarjeva ulica 7, 1234 Mengeš"
        },
        "ingredient-information": {
            "sestavine": "COCOS NUCIFERA OIL*/**, SODIUM BICARBONATE*, SIMMONDSIA CHINENSIS SEED OIL*, HYDROGENATED VEGETABLE OIL*, ZEA MAYS STARCH*, ANIBA ROSEODRA OIL*, CITRUS AURANTIFOLIA FRUIT OIL*/**, GERANIOL***, LINALOOL***, LIMONENE***, BENZYL ALCOHOL***, BENZYL SALYCILATE***, COUMARIN***, CITRONELLOL***."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Za najoptimalnejšo uporabo priporočamo, da stik odprete, ga čisto malo zavrtite v smeri vrtenja (le kak milimeter vsebine naj pokuka ven), ga postavite na kožo za slabih 10 sekund, da se vsebina omehča in ga nanesete na kožo v predelu podpazduh - nanos naj bo v širšem delu, da preprečite nastanek bakterij, zaradi katerih neprijeten telesni vonj sploh nastane. Nato pa brezskrbno zakorakajte v nov dan - z neprijetnim vonjem zagotovo ne bo težav!"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-stick-zarano-rosewoodlime-nelipot-55g/p/608733",
    "product-price": "10,19",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/608733/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "11,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "DEO STICK NELIPOT 55G",
    "product-stock-status": "",
    "title": "DEO STICK ZARANO ROSEWOOD&LIME, NELIPOT, 55G",
    "product-priceperunit": "185,27 €/kg",
    "description": "DEO STICK NELIPOT 55G"
}