{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "contact-information": {
            "kontakt:": "BOLTON ADRIATIC D.O.O."
        },
        "ingredient-information": {
            "sestavine": "Butane, Isobutane, Propane, Cyclopentasiloxane, Aluminum Chlorohydrate, C12-15 Alkyl Benzoate, PPG-15 Stearyl Ether, Parfum, Glycerin, Stearalkonium Bentonite, Propylene Carbonate, Tocopheryl Acetate, Hydrolyzed Corn Starch Octenylsuccinate, Silica, Talc, PVP, Hydrated Silica, Cetrimonium Chloride, Polyquaternium-11, Alpha-Isomethyl Ionone, Butylphenyl Methylpropional, Citronellol, Citral, Geraniol, Hexyl Cinnamal, Limonene, Linalool, Eugenol, Coumarin. Opozorila: Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne preluknjajte ali sežigajte je niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50st.C/ 122st.F. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Hraniti zunaj dosega otrok."
        },
        "opis": "Borotalco deo sprej on active mandarina in neroli s patentirano inovativno tehnologijo odor-converter vsebuje posebne kapsule s parfumom, ki se aktivirajo ob gibanju. Svež vonj mandarine in cvetov pomarančevca.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Dobro pretresti pred uporabo. Nanesti z razdalje cca. 15 cm od pazduhe. Ne uporabljati na vneti ali poškodovani koži. V primeru izpuščaja ali razdražene kože prenehati z uporabo. Izogibati se neposrednemu vdihavanju. Ne pršiti v bližini oči. Paziti, da se pršilo usmeri v na osebo, uporabljati v dobro prezračenem prostoru. Ne uporabljati nepravilno. Pustiti, da se posuši po nanosu."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-sprej-mandarina-active-borotalco-150ml/p/581474",
    "product-price": "2,47",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/581474/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "3,29",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "DEO SPR. BOROTALCO 150ML",
    "product-stock-status": "",
    "title": "DEO SPREJ MANDARINA ACTIVE, BOROTALCO, 150ML",
    "product-priceperunit": "16,47 €/l",
    "description": "DEO SPR. BOROTALCO 150ML"
}