{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Ni priporočljivo nanašanje direktno po britju."
        },
        "opis": "Očarljiva gospa sivka je v družbi gospe vanilije prepričala vaše nosnice in priljubljeni deozodrant v kremi, ki je razveseljal decembra 2018 se vrača v prenovljeni in uporabnejši podobi - Nelipot ANGELC v stiku! Kot drugi člani družine Nelipotovih deozodorantov, tudi ta uspešno zavira nastanek neprijetnega telesnega vonja ter zmanjšuje vlažnost v predelu pazduh. Živahne modre cvetlice, ki nas razveseljujejo s svojim vonjem v poletnih večerih smo prenesli v ta zapeljiv stik, sladkobna vanilija pa esenco sivke še poudari, da skupaj nežno objameta naše pazduhe. Eterično olje sivke je drugače v aromaterapiji poznano po tem, da sprošča, pomaga pri glavobolu in stresu. Eterično olje vanilije zbuja dobro voljo in deluje proti razdraženosti ter pomaga proti stresu. Za nas je to najboljši dezodorant za premagovanje delovnih dni, ki spodbuja nasmehe - vaše in naše! Nam je posebno všeč, ker:zares deluje proti neprijetnemu telesnemu vonju;je dermatološko testiran in ga koža dokazano dobro prenaša;je ročno izdelan v Sloveniji;v celoti veganski;prijazen koži in našim nosnicam z omamnim vonjem Čarobne sivke in omamne vanilije;je odličen vlažilec kože zaradi kokosovega masla;je ekološko certificiran;brez sintetičnih dišav, z vonjem kokosa, ki ga pridobimo iz ekološkega, nerafiniranega kokosovega masla;je v embalaži, narejeni iz biorazgradljivih surovin, ki imajo OK! Industrial certifikat ter v celoti zasnovana in izdelana v Sloveniji. Pomembna lastnost Nelipot dezodoranta v stiku leži tudi v tem, da je vsak zmešan z našimi rokami in skrbno zapakiran.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "55g"
        },
        "contact-information": {
            "kontakt:": "ISTOST d.o.o., Hribarjeva 7, 1234 Mengeš"
        },
        "ingredient-information": {},
        "instruction-for-use": {
            "navodila-za-uporabo": "Za najoptimalnejšo uporabo priporočamo, da stik odprete, ga čisto malo zavrtite v smeri vrtenja (le kak milimeter vsebine naj pokuka venj), ga postavite na kožo za slabih 10 sekund, da se vsebina omehča in ga nanesete na kožo v predelu podpazduh. Nanos naj bo v širšem delu, da preprečite razvoj bakterij, zaradi katerih neprijeten telesni vonj sploh nastane. Nato pa brezskrbno zakorakajte v nov dan - z neprijetnim vonjem zagotovo ne bo težav!"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-stick-angelc-lavendervanilla-nelipot-55g/p/606736",
    "product-price": "10,19",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606736/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "11,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "DEO STICK NELIPOT 55G",
    "product-stock-status": "",
    "title": "DEO STICK ANGELC LAVENDER&VANILLA, NELIPOT, 55G",
    "product-priceperunit": "185,27 €/kg",
    "description": "DEO STICK NELIPOT 55G"
}