{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {
            "sestavine": "Butane, Isobutane, Propane, Aluminum Chlorohydrate, Dimethicone, Caprylic/Capric Triglyceride, Isopropyl Palmitate, Parfum, Sodium Lactate, Lactose, Calcium Pantothenate, Sodium Ascorbyl Phosphate, Tocopheryl Acetate, Histidine HCl, Threonine, Lysine HCl, Arginine, Serine, Glycogen, Alanine, Glutamic acid, Persea Gratissima Oil, Octyldodecanol, Water, Mannitol, Sucrose, PCA, CITRULLINE, Propylene Carbonate, Disteardimonium Hectorite, Benzyl Alcohol, Alpha-Isomethyl Ionone, Geraniol, Linalool."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarnost: Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Ne preluknjajte ali sežigajte je niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati emperaturam nad 50°C/122°F. Dozo zavrzite šele, ko je povsem prazna. Izdelek uporabljajte samo v predvidene namene. Izdelka ne nanašajte na poškodovano ali razdraženo kožo. Izogibajte se daljšemu pršenju in neposrednemu vdihavanju. Hraniti zunaj dosega otrok."
        },
        "opis": "NIVEA DEOMILK Beauty Elixir Sensitive sprej je prvi dezodorant, ki vsebuje dragoceno mlečno esenco, obogateno z vitamini in minerali. Nežna formula brez etilnega alkohola poskrbi, da je koža lepa, negovana in zaščitena do 48 ur. Uporabite ga lahko tudi takoj po britju. Občutite svilnato mehkobo, medtem ko vaše čute razvaja nežen cvetlični vonj, dopolnjen s kremnimi aromami in kančkom sadne svežine. 48-urna zaščita pred potenjem in nežna NIVEA nega. Kožo vlaži in ji vrača naravno lepoto. Pomiri razdraženo kožo. Brez etilnega alkohola. Dermatološko je dokazano, da koža izdelek dobro prenaša.",
        "contact-information": {
            "kontakt:": "Beiersdorf d.o.o., Letališka 32, Ljubljana."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-sprej-beauty-elixir-sensitive-deomilk-nivea-150ml/p/571312",
    "product-price": "1,53",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/571312/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "2,19",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "DEO SPREJ NIVEA 150ML",
    "product-stock-status": "",
    "title": "DEO SPREJ BEAUTY ELIXIR SENSITIVE, DEOMILK, NIVEA, 150ML",
    "product-priceperunit": "10,20 €/l",
    "description": "DEO SPREJ NIVEA 150ML"
}