{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "3,29",
    "product-stock-status": "",
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine/isker/odprtega ognja/vročih površin. Kajenje prepovedano. Posoda je pod tlakom: ne preluknjajte ali sežigajte je niti ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 °C. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Hraniti zunaj dosega otrok. Ne uporabljati neustrezno. Uporabljajte samo skladno z navodili. Pršite 15 cm stran od pazduhe. Nanesite na zdravo kožo in prenehajte z uporabo v primeru razdraženosti. Preprečite kopičenje elektrostatičnega naboja. Usmerite sprej proti telesu in ne pršite v zrak v izogib nevarnosti vžiga. Izogibajte se neposrednemu vdihavanju in ne pršiti v oči. Pustite da se posuši preden si nadenete oblačila in ne pretiravajte z uporabo izdelka. Dobro pretresite pred uporabo."
        },
        "opis": "Borotalco Intensive deo spray, učinkovita 48-urna zaščita proti prekomernemu potenju.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Ne nanesite prekomerno. Ne nanesite na poškodovano in občutljivo kožo. V primeru alergijske reakcije prekinite z uporabo."
        },
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        },
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {
            "sestavine": "Butane, Isobutane, Propane, Cyclopentasiloxane, Aluminium Chlorohydrate, C12-15 Alkyl Benzoate, PPG-15 Stearyl Ether, Parfum, MagnesiumAluminium Silicate, Talc, Glycerin, Stearalkonium Bentonite, Propylene Carbonate, Tocopheryl Acetate, Benzyl Benzoate, Benzyl Cinnamate, Benzyl Salicylate, Citral, Coumarin, Geraniol,Hydroxycitronellal, Limonene, Linalool, Alpha-Isomethyl lonone, Citronellol."
        }
    },
    "product-priceperunit": "16,47 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-sprej-intensive-borotalco-150ml/p/512413",
    "product-price": "2,47",
    "title": "DEO SPREJ INTENSIVE BOROTALCO, 150ML",
    "description": "DEO SPR. BOROTALCO 150ML",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/512413/dt_main.jpg",
    "teaser-text": "DEO SPR. BOROTALCO 150ML"
}