{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "contact-information": {
            "kontakt:": "Beiersdorf d.o.o., Letališka 32, Ljubljana."
        },
        "ingredient-information": {
            "sestavine": "Butane, Isobutane, Propane, Cyclomethicone, Aluminum Chlorohydrate, Isopropyl Palmitate, Parfum, Persea Gratissima Oil, Octyldodecanol, Charcoal Powder, Disteardimonium Hectorite, Propylene Carbonate, Dimethicone, Dimethiconol, Linalool, Citronellol."
        },
        "opis": "Antiperspirant sprej NIVEA MEN Deep Amazonia za moške vašo kožo zaščiti pred potenjem in bakterijami ter zagotavlja dolgotrajen občutek suhosti in čiste kože kot po tuširanju. Pri tem ne pušča črnih sledi.Formula z ogljem učinkovito deluje proti bakterijam, dopolnjuje pa jo moderen, možat in svež vonj po citrusih, osvežujočem ingverju in aromatičnih notah, ki prebudi vašo divjo plat. Občutite moč amazonskega gozda ter se prepustite negovalnemu doživetju vsak dan.Občutek suhosti in čiste kože.Učinkovita zaščita pred bakterijami.Dolgotrajen vonj.Ne pušča vidnih črnih sledi.Zanesljiva 48-urna zaščita pred neprijetnim vonjem.Dermatološko je potrjeno, da koža izdelek dobro prenaša.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Nevarnost: Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Ne preluknjajte ali sežigajte je niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati emperaturam nad 50°C/122°F. Dozo zavrzite šele, ko je povsem prazna. Izdelek uporabljajte samo v predvidene namene. Izdelka ne nanašajte na poškodovano ali razdraženo kožo. Izogibajte se daljšemu pršenju in neposrednemu vdihavanju. Hraniti zunaj dosega otrok"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-sprej-deep-black-carbon-amazonia-nivea-men-150ml/p/569965",
    "product-price": "2,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/569965/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "3,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "DEO SPREJ NIVEA 150ML",
    "product-stock-status": "",
    "title": "DEO SPREJ DEEP BLACK CARBON AMAZONIA, NIVEA MEN, 150ML",
    "product-priceperunit": "18,60 €/l",
    "description": "DEO SPREJ NIVEA 150ML"
}