{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Ni priporočljivo nanašanje direktno po britju."
        },
        "opis": "Dostikrat v življenju nam znaki, takšni in drugačni, pomagajo izbrati pravo smer. Nelipot CAHEN v staroslovenskem jeziku pomeni znak. Nastajal je zelo dolgo, saj smo želeli, da nas vonj prepriča s svojo svežino, igrivostjo in tudi - nagajivostjo. Želeli pa smo tudi, da najdete jasen ¨znak¨, ki vas bo prepričal, da so naravni in ekološki dezodoranti lahko učinkoviti! Nelipot CAHEN je tako po stopnji zaščite najbolj učinkovit in njegova zaščita vas bo ščitila 24 ur, kar smo potrdili s testom pri evropskem neodvisnem laboratoriju, prav tako pa zmanjšuje vlažnost v predelu pazduh. Eterično olje tangerinke je izredno zapeljivo zaradi svojih citrusnih not, od olja mandarine se razlikuje predvsem v tem, da je izrazitejše oranžne barve ter da se obira v drugem letnem času. Ima odlične lastnosti, med njimi so zmanjševanje mastnosti kože, izredno dobro tonira kožo ter deluje antiseptično. Pridružuje se mu olje kanange, ki se ga pridobiva iz čudovitih rumenih cvetic, obranih na poljih Indonezije in pomaga pri sproščanju. Skupaj z veselo tangerinko bo tako poskrbljeno za osveženo in navdihujoče počutje preko celega dne! Nam je posebno všeč, ker:zares deluje proti neprijetnemu telesnemu vonju;je dermatološko testiran in ga koža dokazano dobroprenaša;je ročno izdelan v Sloveniji;v celoti veganski;prijazen koži in našim nosnicam z omamnim vonjem sveže mandarine in kanange;je odličen vlažilec kože zaradi kokosovega olja;je ekološko certificiran (www.ecogea.org);brez sintetičnih dišav, z vonjem kokosa, ki ga pridobimo iz ekološkega kokosovega masla;je v embalaži, narejeni iz biorazgradljivih surovin, ki imajo OK! Industrial certifikat ter v celoti zasnovana in izdelana v Sloveniji Pomembna lastnost Nelipot dezodoranta v stiku leži tudi v tem, da je vsak zmešan z našimi rokami in skrbno zapakiran.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "55g"
        },
        "contact-information": {
            "kontakt:": "ISTOST d.o.o., Hribarjeva 7, 1234 Mengeš"
        },
        "ingredient-information": {},
        "instruction-for-use": {
            "navodila-za-uporabo": "Za najoptimalnejšo uporabo priporočamo, da stik odprete, ga čisto malo zavrtite v smeri vrtenja (le kak milimeter vsebine naj pokuka venj), ga postavite na kožo za slabih 10 sekund, da se vsebina omehča in ga nanesete na kožo v predelu podpazduh. Nanos naj bo v širšem delu, da preprečite razvoj bakterij, zaradi katerih neprijeten telesni vonj sploh nastane. Nato pa brezskrbno zakorakajte v nov dan - z neprijetnim vonjem zagotovo ne bo težav!"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/deo-stick-cahen-tangerinecanangabergamot-nelipot-55g/p/606738",
    "product-price": "10,19",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606738/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "11,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "DEO STICK NELIPOT 55G",
    "product-stock-status": "",
    "title": "DEO STICK CAHEN TANGERINE&CANANGA&BERGAMOT, NELIPOT, 55G",
    "product-priceperunit": "185,27 €/kg",
    "description": "DEO STICK NELIPOT 55G"
}