{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "3,69",
    "product-stock-status": "",
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Izjemno vnetljiv sprej s potisnim plinom. Doza je pod tlakom. Zaščitite jo pred sončno svetlobo in je ne izpostavljajte temperaturam nad 50 °C. Ne prebadajte ali sežigajte je niti, ko je povsem prazna. Izdelek uporabljajte izključno za predvideni namen. Ne pršite v oči. Ne nanašajte na razdraženo ali poškodovano kožo. Ne pršite v odprt plamen ali žareče telo. Hranite ločeno od virov vžiga - ne kadite. Hranite izven dosega otrok. Reciklirajte samo prazno embalažo."
        },
        "opis": "Dezodorant antiperspirant NIVEA Men Invisible for Black & White Fresh sprej z 48-urno zaščito pred potenjem, dokazano ne pušča belih sledov na temnih tkaninah in zmanjša pojav rumenih madežev na svetlih oblačilih. Poskrbi, da črno ostane črno in belo ostane dlje časa belo, da so vaša najljubša oblačila videti kar najlepša, vi pa lahko zanesljivo zaščiteni uživate v barvitih trenutkih življenja. Transparentna formula ne pušča sledi na koži ter zagotavlja dolgotrajen svež in čist vonj. Ne vsebuje alkohola in barvil. Dermatološko je dokazano, da koža izdelek dobro prenaša.- Dolgotrajna svežina.- Brez alkohola.- Zaščita pred belimi sledmi na temnih oblačilih in zmanjšanje pojava rumenih madežev na belih oblačilih.- Dermatološko je dokazano, da koža izdelek dobro prenaša.- 48-urna učinkovita antiperspirant zaščita in nežna NIVEA Men nega.- Čist in svež občutek na koži.",
        "instruction-for-use": {},
        "contact-information": {},
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {}
    },
    "product-priceperunit": "17,20 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/deodorant-invisible-black-white-nivea-men-150ml/p/528804",
    "product-price": "2,58",
    "title": "DEODORANT INVISIBLE BLACK & WHITE NIVEA MEN, 150ML",
    "description": "DEO SPREJ NIVEA 150ML",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/528804/dt_main.jpg",
    "teaser-text": "DEO SPREJ NIVEA 150ML"
}