{
    "product-insteadofprice": "11,59",
    "product-priceperunit": "92,72 €/kg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "DETOX MIX NATURE´S FINEST, NUTRISSLIM, 125G",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin C 311,00 mg, Železo 27,30 mg."
        },
        "instruction-for-use": {},
        "\n\t\t\t\tprehrambni-tip-artikla": "pakiran izdelek v normalni atmosferi",
        "security-warning": {
            "varnostna-opozorila": "Uživanje prehranskega dopolnila priporočamo v okviru raznolike in uravnotežene prehrane ter zdravega načina življenja. Priporočene dnevne količine oziroma odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Shranjevati nedosegljivo otrokom!"
        },
        "opis": "Naravna mešanica zelenih superživil za razstrupljanje telesa. Ščiti celice pred oksidativnimi poškodbami. Spodbuja razstrupljanje telesa. Krepi imunski sistem.- Visoka vsebnost prehranskih vlaknin- Visoka vsebnost beljakovin- Vir železa, vitamina C in klorofilaNeto 125 g za 28 dni.Dejstvo, da naša telesa postajajo vedno bolj nasičena s škodljivimi snovmi ni nobena skrivnost...Nezdrav način prehranjevanja, premalo gibanja, kajenje, pitje alkohola in vedno višji nivoji stresa so eni od glavnih razlogov za nastanek problema, katerega se nas velika večina sploh ne zaveda.Velikokrat slišimo kako pomembno je razstrupljanje telesa in včasih se celo zdi, da je to skoraj magična rešitev za skoraj vse zdravstvene probleme.Od kopičenja odvečne teže, počasne in slabe prebave, napihnjenosti, bolečin, bolezni, slabega počutja, pomanjkanja energije in tako naprej.Pa je temu res tako?Če resnično želimo razumeti kaj pomeni razstrupljanje (in zakaj je tako pomembno), moramo najprej razumeti malo o tem, kako naše telo deluje. Prisežemo, da sploh ni zapleteno :) Konec koncev smo vsi zgrajeni iz celic, ki za delovanje potrebujejo hrano. To hrano predelajo, porabijo energijo, ostanke pa izločijo.Za ohranjanje zdravih celic sta zato v telesu dve tekočini - kri in limfna tekočina.Kri deluje kot kuhinja, ki dovaža hrano do prav vsake celice.Druga pa je limfna tekočina, ki deluje kot greznica telesa, in celične odpadke (pogosto imenovani tudi strupi ali toksini) odvaža do zbiralnih centrov.Tam se predelajo in nato izločijo, primarno skozi urin.In tukaj nastane največji problem..Zaradi dolgoletne preobremenitve telesa se vse skupaj nekako ¨zamaši¨ in stagnira. Odpadki se ne izločijo sproti, se začnejo kopičiti in uničevati telo, od znotraj navzven.Če želimo ponovno odpreti vrata razstrupljanja in dovoliti telesu, da začne odvajati nakopičene odpadke imamo več ali manj eno rešitev!In to je, da prenehamo vnašati težko in predelano hrano (ki povzroči več škodljivih odpadkov, ki jih telo mora predelati) in jo nadomestimo z živo in hranilno bogato hrano, ki nas napolni z energijo in spodbudi razstrupljanje.Posebno učinkovita hranila za pospeševanje razstrupljanja sta pšenična in ječmenova trava, ki vsebujeta veliko hranil in klorofila, ki deluje bazično na telo. Prav tako so dokazano učinkovite zelene alge, ki prav tako vsebujejo veliko klorofila.Če pogledate, so prav to sestavine naše Bio Detox mešanice!",
        "contact-information": {
            "kontakt:": "Nutrisslim d.o.o, Krimskega odreda 25, 1360 Vrhnika"
        },
        "ingredient-information": {
            "sestavine": "pšenična trava 50,00 %, spirulina 20,00 %, klorela 10,00 %, ječmenova trava 10,00 %, lukuma 10,00 %."
        },
        "product-net-cont": {
            "neto-količina": "125g"
        },
        "povprečna-hranilna-vrednost": {
            "Salt": "0,20 g",
            "Total Carbohydrate": "15,45 g",
            "Prehranske vlaknine": "24,80 g",
            "Total Fat": "6,06 g",
            "Protein": "35,00 g",
            "kJ": "1171,00 ",
            "Sugar": "6,46 g",
            "kcal": "279,00 ",
            "Saturated fat": "0,94 g"
        }
    },
    "description": "DETOX NATURE´S FINE.125G",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "11,59",
    "teaser-text": "DETOX NATURE´S FINE.125G",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/detox-mix-natures-finest-nutrisslim-125g/p/503070",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/503070/dt_main.jpg"
}