{
    "product-insteadofprice": "3,65",
    "product-priceperunit": "3,65 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "DIŠEČA SVEČA MOUNTAIN BERRY BLOSSOM, AIRWICK, 105G",
    "product-stock-status": "",
    "product-info": {
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "ingredient-information": {
            "sestavine": "Paraffin, Stearic Acid, C16-C18 alkyl carboxylic acid, Hydrogenated Palm Oil, Parfum, Hydrogenated Microcrystalline Wax, Synthetic Wax, Limonene, Linalool, Octrizole, Colorant, Colorant, Colorant, Alpha-Isomethyl Ionone, BHA"
        },
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "security-warning": {
            "varnostna-opozorila": "Pri stiku z očmi: Takoj poiskati zdravniško pomoč. Takoj izpirati oči z obilo vode, občasno dvigniti zgornjo in spodnjo veko. Odstraniti kontaktne leče. Nadaljevati z izpiranjem najmanj 10 minut. Poiskati zdravniško pomoč, če se pojavi draženje. Pri vdihavanju: Ponesrečenca prenesti na svež zrak, ga pustiti počivati v položaju, ki mu olajša dihanje. Če ponesrečenec ne diha, je dihanje nepravilno ali je prišlo do ustavitve dihanja, mu dati umetno dihanje. Za osebo, ki ponesrečencu nudi prvo pomoč, je lahko dihanje usta-na-usta nevarno. Poiskati zdravniško pomoč, če stranski učinki ne prenehajo ali so hudi. Če je ponesrečenec nezavesten, ga namestiti v bočni položaj in takoj poiskati zdravniško pomoč. Sprostiti dihalne poti. Pri stiku s kožo: Oprati onesnaženo kožo z obilo vode. Odstraniti onesnažena oblačila in čevlje. Poiskati zdravniško pomoč, če se pojavijo simptomi. V primeru zaužitja: Izpirati usta z vodo. Odstranite protezo, če jo ima ponesrečenec. Ponesrečenca prenesti na svež zrak, ga pustiti počivati v položaju, ki mu olajša dihanje. V primeru zaužitja zmesi in je ponesrečenec zavesten, mu dati piti malo vode. Če se ponesrečenec počuti slabo, prenehati z pitjem vode. Bruhanje je lahko nevarno. Ne izzvati bruhanja brez zdravniškega nadzora. Pri bruhanju držati glavo v nizkem položaju, da izpljuvek ne vstopi v pljuča. Nikoli ne dajati v usta ničesar nezavestni osebi. Če je ponesrečenec nezavesten, ga namestiti v bočni položaj in takoj poiskati zdravniško pomoč. Sprostiti dihalne poti. Splošni napotki/ukrepi: Ne ukrepajte, če pri tem ogrožate sebe ali če za to niste primerno usposobljeni. Za osebo, ki ponesrečencu nudi prvo pomoč, je lahko dihanje usta-na-usta nevarno."
        }
    },
    "description": "DIŠ. SVEČA AIRWICK 105G",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "3,65",
    "teaser-text": "DIŠ. SVEČA AIRWICK 105G",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/diseca-sveca-mountain-berry-blossom-airwick-105g/p/475829",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/475829/dt_main.jpg"
}