{
    "product-insteadofprice": "6,98",
    "product-priceperunit": "113,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/hf2/h7c/9039970435102/TZ-1.png",
    "title": "DNEVNA KREMA, 45+, AGE SPECIALIST, L´OREAL, 50 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "DNEVNA NEGA PROTI GUBAM Z LIFTING UČINKOM. Po 45. letu se pojavijo bolj intenzivne gube, koža izgubi elastičnost kontura pa ni već tako napeta. L´Oréal Paris AGE SPECIALIST  DNEVNA NEGA PROTI GUBAM Z LIFTING UČINKOM 45+ je namenjena tem posebnim potrebam kože, starejše od 45 let.REZULTATI: Pri 85 % žensk so gube manj vidne*, pri 96 % žensk je koža bolj čvrsta*, pri 91 % žensk je koža obnovljena*.UPORABA: Vsak dan nanesite z krožnimi gibi na dobro očiščeno kožo obraza in vratu, izogibajte se predelu okoli oči. DERMATOLOŠKO PREIZKUŠENO.",
        "ingredient-information": {
            "sestavine": "AQUA/WATER, GLYCERIN, ISOHEXADECANE, DIMETHICONE, ISOPROPYL ISOSTEARATE, ALUMINUM STARCH OCTENYLSUCCINATE, PROPYLENE GLYCOL, NYLON-12, OCTYLDODECANOL, CETYL ALCOHOL, BEHENYL ALCOHOL, PEG-100 STEARATE, STEARIC ACID, STEARYL ALCOHOL, TRIETHANOLAMINE, CETEARYL ALCOHOL, CETEARYL GLUCOSIDE, SODIUM POLYACRYLATE, MYRISTIC ACID, MYRISTYL ALCOHOL, PALMITIC ACID, ADENOSINE, DISODIUM EDTA, DISODIUM STEAROYL GLUTAMATE, HYDROLYZED OPUNTIA FICUS-INDICA FLOWER EXTRACT, HYDROLYZED SOY PROTEIN, CAPRYLOYL SALICYLIC ACID, CAPRYLYL GLYCOL, ACETYL TRIFLUOROMETHYLPHENYL VALYLGLYCINE, XANTHAN GUM, PENTYLENE GLYCOL, ETHYLHEXYLGLYCERIN, POLYETHYLENE, RETINYL PALMITATE, TOCOPHEROL, PHENOXYETHANOL, LINALOOL, GERANIOL, ALPHA-ISOMETHYL IONONE, LIMONENE, CITRONELLOL, PARFUM/FRAGRANCE"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "contact-information": {
            "kontakt:": "L´Oreal Slovenija d.o.o., Letališka cesta 29 a, 1000 Ljubljana, Tel.: 01 5800 999"
        }
    },
    "description": "KREMA LOREAL AGE 50ML",
    "product-promotionBadges": "Trajno znižano",
    "product-brand": "",
    "product-price": "5,69",
    "teaser-text": "KREMA LOREAL AGE 50ML",
    "isOnPromotion": "true",
    "url": "https://www.spar.si/online/dnevna-krema-45-age-specialist-loreal-50-ml/p/464344",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/464344/dt_main.jpg"
}