{
    "product-insteadofprice": "16,37",
    "product-priceperunit": "327,40 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "DNEVNA KREMA, ANTI AGEING, LASER RENEW, REVITALIFT, L´OREAL, 50 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "¨REVITALIFT LASER RENEW NAPREDNA DNEVNA KREMA PROTIV GUBAMČeprav to ni laserska obdelava, krema intenzivno deluje proti gubam ter izboljšuje čvrstost in teksturo kože, tako da je videti polnejša, bolj gladka in enakomernejša. FORMULA Z VISOKO KONCENTRACIJO IN TROJNIM DELOVANJEM: 1. POLNI GUBE 2. UČVRŠČUJE 3. GLADI. REZULTATI: Kakovost kože se izboljša v trenutku. Potrjeno pri 87 % žensk*. Po tednu dni klinični preizkus kaže zmanjšanje gub okoli oči (-16 %). Po 4 tednih je koža bolj polna in je videti čvrstejša. UPORABA: Vsakodnevno nanesite na čisto kožo obraza in vmasirati s krožnimi gibi. DERMATOLOŠKO PREIZKUŠENO. PRIMERNO ZA VSE TIPE KOŽE.       ¨",
        "ingredient-information": {
            "sestavine": "¨781905 52 SESTAVINE: AQUA / WATER, GLYCERIN, ISOHEXADECANE, HYDROXYPROPYL TETRAHYDROPYRANTRIOL, DIMETHICONE, ISOPROPYL ISOSTEARATE, ALUMINUM STARCH OCTENYLSUCCINATE, PROPYLENE GLYCOL, NYLON-12, OCTYLDODECANOL, CETYL ALCOHOL AMMONIUM POLYACRYLDIMETHYLTAURAMIDE / AMMONIUM, POLYACRYLOYLDIMETHYL TAURATE, BEHENYL ALCOHOL, C13-14 ISOPARAFFIN, PEG-100 STEARATE, STEARIC ACID, STEARYL ALCOHOL, ARACHIDYL ALCOHOL, TRIETHANOLAMINE, CETEARYL ALCOHOL, CETEARYL GLUCOSIDE, PALMITIC ACID, ADENOSINE, DISODIUM EDTA, DISODIUM STEAROYL GLUTAMATE, HYDROLYZED HYALURONIC ACID, CAPRYLOYL SALICYLIC ACID, LAURETH-7, POLYACRYLAMIDE, POLYETHYLENE, METHYLPARABEN, PHENOXYETHANOL, CI 15985 / YELLOW 6, CI 19140 / YELLOW 5, LINALOOL, ISOEUGENOL, LIMONENE, CITRONELLOL, BENZYL ALCOHOL, PARFUM / FRAGRANCE¨"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "contact-information": {}
    },
    "description": "KREMA REVITALIFT 50ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "16,37",
    "teaser-text": "KREMA REVITALIFT 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/dnevna-krema-anti-ageing-laser-renew-revitalift-loreal-50-ml/p/445713",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/445713/dt_main.jpg"
}