{
    "product-insteadofprice": "7,99",
    "product-priceperunit": "159,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "DNEVNA KREMA ZA OBRAZ ARGAN AFRODITA, 50ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "Vsebuje dragoceno organsko arganovo olje in vitamin E, ki je močan antioksidant z anti-age učinkom. V kožo se lepo vpije in na njej ne pušča mastnih sledi. Z obnovitvenim učinkom pomaga izboljšati elastičnost kože, poživlja njen utrujen videz, jo vlaži in ščiti.- za vse tipe kože- vsebuje organsko arganovo olje in VITAMIN E- deluje z obnovitveno močjo proti staranju kože- zmanjšuje pojavnost gubic in ustvarja mlajši videz kože- ne vsebuje parabenov, parafina in silikonov- omogoča hitro vpijanje v kožo brez mastnih slediORGANSKO ARGANOVO OLJEHladno stiskano organsko  arganovo olje je z 80 % vsebnostjo omega-3, omega-6 ter omega-9 nenasičenih maščobnih kislin eden najbogatejših virov visoko vrednih hranil, kar jih pozna kozmetologija. Ima odlično sposobnost vlaženja kože in je prava zakladnica vitamina E z intenzivnim antioksidativnim delovanjem, zato zelo ugodno deluje na zrelo kožo. Zaradi močnega regenerativnega in vlažilnega učinka, spodbuja bogatenje celic s kisikom, koži pa daje elastičen in zaščitni naboj. Še več: v ljudski medicini ga cenijo tudi zaradi številnih zdravilnih učinkov. Uporabljajo ga za blaženje luskavice, zmanjšanje brazgotin, zdravljenje ekcemov ter še bi lahko naštevali.Vitamin EJe skupek naravnih vlažilcev, spodbuja vlaženje kože in dolgoročno zmanjšuje izgubo vlage v koži. Obnovi naravni vlažilni faktor v povrhnjici, ki je okrnjen zaradi zunanjih dejavnikov in starostnih procesov.",
        "ingredient-information": {
            "sestavine": "Aqua, Polyglyceryl-3 Methylglucose Distearate, Glycerin, Helianthus Annuus Seed Oil, Isopropyl Palmitate, Dicaprylyl Ether, Decyl Oleate, Pentylene Glycol, Glyceryl Stearate, Stearyl Alcohol, Oleyl Erucate, Argania Spinosa Kernel Oil, Tocopheryl Acetate, Allantoin, Parfum, Lactic Acid, Sodium Benzoate, Potassium Sorbate, Propylene Glycol, BHT, Ascorbyl Palmitate, Citric Acid"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "KREMA AFRODITA ARGAN",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "7,99",
    "teaser-text": "KREMA AFRODITA ARGAN",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/dnevna-krema-za-obraz-argan-afrodita-50ml/p/505381",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/505381/dt_main.jpg"
}