{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,03l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Sesamum Indicum (Sesame) Seed Oil Alcohol Simmondsia Chinensis (Jojoba) Seed Oil Glyceryl Stearate SE Macadamia Ternifolia Seed Oil Lysolecithin Glycerin Helianthus Annuus (Sunflower) Seed Oil Punica Granatum Seed Oil Argania Spinosa Kernel Oil Butyrospermum Parkii (Shea) Butter Olea Europaea (Olive) Oil Unsaponifiables Panicum Miliaceum (Millet) Seed Extract Helianthus Annuus (Sunflower) Petal Extract Tapioca Starch Xanthan Gum Fragrance (Parfum) 1 Limonene 1 Linalool 1 Geraniol 1 Citral 1 Coumarin 1 Benzyl Benzoate 1"
        },
        "opis": "WELEDA dnevna krema z granatnim jabolkom - omili linije in gubice - za zahtevno kožoSpodbuja obnavljanje celic ter izboljša elastičnost in prožnost. Hitro se vpije v kožo. Dragoceno bio olje iz semen granatnega jabolka in bio arganovo olje z naravnimi lovilci prostih radikalov kožo ščitita pred oksidativnim stresom. Blaži linije in gubice. Dermatološko potrjeno, da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/dnevna-krema-z-granatnim-jabolkom-weleda-30ml/p/606752",
    "product-price": "15,18",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606752/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "18,98",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA DNEVNA WELEDA 30ML",
    "product-stock-status": "",
    "title": "DNEVNA KREMA Z GRANATNIM JABOLKOM, WELEDA, 30ML",
    "product-priceperunit": "506,00 €/l",
    "description": "KREMA DNEVNA WELEDA 30ML"
}