{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "contact-information": {
            "kontakt:": "Beiersdorf d.o.o., Letališka 32, Ljubljana."
        },
        "ingredient-information": {
            "sestavine": "Aqua, Glycerin, Homosalate, Butyl Methoxydibenzoylmethane, Ethylhexyl Salicylate, Octocrylene, Cetearyl Alcohol, Methylpropanediol, Tapioca Starch, Phenylbenzimidazole Sulfonic Acid, Cocoglycerides, Glyceryl Stearate, Sodium Hyaluronate, Creatine, 1-Methylhydantoin-2-Imide, Sodium Cetearyl Sulfate, Dimethicone, Ethylhexylglycerin, Caprylyl Glycol, Xanthan Gum, Ammonium Acryloyldimethyltaurate/VP Copolymer, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Trisodium EDTA, Sodium Hydroxide, Phenoxyethanol, Benzyl Alcohol, Limonene, Parfum, CI 15985, CI 47005."
        },
        "opis": "Dnevna krema NIVEA Hyaluron CELLULAR Filler Elasticity Reshape združuje sestavine, ki spodbujajo aktivacijo kožnih celic: hialuronsko kislino in ojačevalec kolagena ter elastina. Formula ob redni uporabi zagotavlja intenziven učinek proti gubam takoj po nanosu in izboljšuje prožnost kože ter ji povrne moč. ZF 30 pomaga zaščiti kožo pred fotostaranjem, starostnimi pegami in povešanjem kože zaradi UV-svetlobe. REZULTATI NA KOŽI:Zmanjša gube in napne kožo.Koža je okrepljena in navlažena ves dan.Za preoblikovano in okrepljeno kožo.Dermatološko je potrjeno, da koža izdelek dobro prenaša.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Vsak dan nanesite na očiščen obraz. Izogibajte se stiku z očmi."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/dnevna-krema-elasticity-reshape-hyaluron-cellular-filler-nivea-50ml/p/571086",
    "product-price": "11,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/571086/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "16,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "KREMA NIVEA CELLUL.50ML",
    "product-stock-status": "",
    "title": "DNEVNA KREMA ELASTICITY RESHAPE, HYALURON CELLULAR FILLER, NIVEA, 50ML",
    "product-priceperunit": "237,80 €/l",
    "description": "KREMA NIVEA CELLUL.50ML"
}