{
    "product-insteadofprice": "7,29",
    "product-priceperunit": "7,29 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "EL. APARAT PROTI KOMARJEM ZA 30 NOČI, RAID SILVER, 21ML, KOMPLET",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Aktivna snov: praletrin (1,2 g v 100 g tekočine)."
        },
        "instruction-for-use": {},
        "security-warning": {
            "varnostna-opozorila": "Nevarno: Pri zaužitju in vstopu v dihalne poti je lahko smrtno. Zelo strupeno za vodne organizme, z dolgotrajnimi učinki. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. PRI ZAUŽITJU: takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. PRI STIKU S KOŽO: umiti z veliko mila in vode. NE izzvati bruhanja. Hraniti zaklenjeno. Ne uporabljati na prostem. Občutljivi ljudje (kronični bolniki, alergiki, otroci, nosečnice) naj se izogibajo stiku z izdelkom. Ne dotikajte se palčke (stenja) prepojene z insekticidom. Med delovanjem, aparata ne pokrivajte z nobenim materialom. Med delovanjem se naprave ne dotikajte z mokrimi rokami ali kovinskimi predmeti. Pred uporabo odstraniti domače živali, umakniti ali pokriti terarije, akvarije ali živalske kletke. Izključiti zračni filter akvarija. Hraniti ločeno od hrane, pijače in živalske krme. Ne uporabljati v zaprtih prostorih."
        }
    },
    "description": "RAID EL.KOMPLET",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "7,29",
    "teaser-text": "RAID EL.KOMPLET",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/el-aparat-proti-komarjem-za-30-noci-raid-silver-21ml-komplet/p/449694",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/449694/dt_main.jpg"
}