{
    "product-insteadofprice": "5,69",
    "product-priceperunit": "270,95 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ELEKTRIČNO POLNILO PROTI KOMARJEM, EVKALIPTUS, POLNILO, RAID, ZA 30 NOČI",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,02l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj"
        },
        "ingredient-information": {},
        "instruction-for-use": {
            "navodila-za-uporabo": "NAVODILA ZA UPORABO: Pred uporabo umaknite ali pokrijte terarije, akvarije ali živalske kletke. Izključite zračni filter akvarija. Preverite, ali je lokalna električna napetost enaka tisti, ki je označena na aparatu (220 V). Odstranite pokrovček tako, da močno stisnete njegov spodnji del in ga zavrtite v nasprotni smeri od urinega kazalca. Polnilo privijte oz. vstavite v odprtino na spodnjem delu električnega aparata. Obrnite vtič tako, da je plastenka s tekočino v pokončnem položaju. Za aktivacijo aparata vključite aparat v vtičnico (220 V). Ko je aparat vključen, tekočina začne enakomerno izhlapevati. Če gori lučka, naprava deluje. Če želite aparat izključiti, ga enostavno vzamete iz vtičnice. Kadar aparat vzamete iz električne vtičnice, lahko plastenko s tekočino pustite v aparatu. Shranjujte v pokončnem položaju. Ko je plastenka prazna, električni aparat najprej izključite iz elektrike, šele nato vstavite novo."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno: Pri zaužitju in vstopu v dihalne poti je lahko smrtno. Zelo strupeno za vodne organizme, z dolgotrajnimi učinki. Vsebuje ( + )-pin-2(3)-en. Lahko povzroči alergijski odziv. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. PRI ZAUŽITJU: takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. PRI STIKU S KOŽO: umiti z veliko mila in vode. NE izzvati bruhanja. Hraniti zaklenjeno. Ne uporabljati na prostem. Občutljivi ljudje (kronični bolniki, alergiki, otroci, nosečnice) naj se izogibajo stiku z izdelkom. Ne dotikajte se palčke (stenja) prepojene z insekticidom. Med delovanjem, aparata ne pokrivajte z nobenim materialom. Med delovanjem se naprave ne dotikajte z mokrimi rokami ali kovinskimi predmeti. Pred uporabo odstraniti domače živali, umakniti ali pokriti terarije, akvarije ali živalske kletke. Izključiti zračni filter akvarija. Hraniti ločeno od hrane, pijače in živalske krme. Prazno embalažo ter ostanke neporabljenega ali pretečenega sredstva oddati pooblaščenemu zbiralcu nevarnih odpadkov."
        }
    },
    "description": "RAID POLNILO ZA 30 NOČI",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,69",
    "teaser-text": "RAID POLNILO ZA 30 NOČI",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/elektricno-polnilo-proti-komarjem-evkaliptus-polnilo-raid-za-30-noci/p/510093",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/510093/dt_main.jpg"
}