{
    "product-insteadofprice": "8,99",
    "product-priceperunit": "29,97 €/kg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ENEMON SLIM VANILIJA S KOŠČKI ČOKOLADE, JATA EMONA, 10/1, 300G",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin A 444,00 mikrogr. Vitamin D 11,00 mikrogr. Vitamin E 8,00 mg, Vitamin C 44,00 mg, Vitamin B1 (Tiamin) 0,70 mg, Vitamin B2 (Riboflavin) 0,80 mg, Vitamin B3 (Niacin) 9,00 mg, Vitamin B6 0,90 mg, Vitamin M (Folna kislina) 222,00 mikrogr. Vitamin B12 1,70 mikrogr. Vitamin H (Biotin) 33,00 mikrogr. Vitamin B5 (Pantotenska kislina) 3,30 mg, Kalij 582,00 mg, Kalcij 259,00 mg, Fosfor 337,00 mg, Magnezij 196,00 mg, Železo 7,70 mg, Cink 5,50 mg, Baker 0,50 mg, Mangan 1,10 mg, Selen 22,00 mikrogr. Krom 28,00 mikrogr. Jod 83,00 mikrogr."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "En obrok - 2 vrečki (2 x 30 g) stresete v posodo v katero ste nalili 200 ml toplega posnetega mleka z 0,5 % mlečne maščobe in 200 ml tople vode. Vse dobro premešajte in pripravljeno kašo pustite mirovati nekaj minut. Če boste za pripravo uporabili drugo vrsto tekočine, se bo ustrezno povečala ali zmanjšala hranilna vrednost obroka. Skrbite za zadostno oskrbo z vodo. Priporočljivo je 2-3 l na dan."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "contact-information": {
            "kontakt:": "Jata Emona d.o.o., Agrokombinatska 84, 1000 Ljubljana"
        },
        "opis": "Enemon slim je živilo za posebne prehranske namene, ki se uporablja v energijsko omejenih dietah za zmanjšanje telesne teže in sicer kot nadomestilo za posamezni dnevni obrok hrane. Priporočamo največ 3 obroke na dan. Energijsko omejena dieta z Enemonom slim mora biti dopolnjena z uživanjem drugih živil. Pomembna je raznolika in uravnotežena prehrana ter zdrav način življenja. Izdelek z visoko vsebnostjo prehranske vlaknine, beljakovin ter vitaminov in mineralov.",
        "ingredient-information": {
            "alergeni": "GLUTEN, SOJA, MLEKO."
        },
        "product-net-cont": {
            "neto-količina": "300g"
        },
        "povprečna-hranilna-vrednost": {
            "Salt": "0,30 g",
            "Total Carbohydrate": "45,10 g",
            "Prehranske vlaknine": "13,50 g",
            "Total Fat": "11,30 g",
            "Protein": "18,20 g",
            "kJ": "1508,00 ",
            "Sugar": "7,30 g",
            "kcal": "360,00 ",
            "Saturated fat": "2,70 g"
        }
    },
    "description": "ENEMON SLIM VANIL.10X30G",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "8,99",
    "teaser-text": "ENEMON SLIM VANIL.10X30G",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/enemon-slim-vanilija-s-koscki-cokolade-jata-emona-101-300g/p/496777",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/496777/dt_main.jpg"
}