{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Gel nanesite na mokro kožo ali gobo, spenite in sperite z vodo. Primerno za vsakodnevno uporabo. Samo za zunanjo uporabo."
        },
        "opis": "Guava in jagodni gel za prhanje z bogato aromo vam bosta podarila nepozabne trenutke užitka in vas napolnila z energijo za ves dan. Izvleček guave je odličen antioksidant, koži daje svežino, ohranja elastičnost in tonus. Jagodni sok vlaži in tonira kožo ter jo naredi gladko in svilnato. Olje Babassu ima negovalne in pomlajevalne lastnosti, daje koži elastičnost, odpravlja suhost in občutek napetosti.Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Psidium Guajava (Guava) Fruit Extract, Fragaria Vesca (Strawberry) Fruit Juice, Vegetable Glycerin, Sodium Coco-Sulfate, Cocamidopropyl Betaine, Coco Glucoside, Sodium Cocoamphoacetate, Prunus Amigdalus Dulcis (Sweet Almond) Oil Lecithin Polyglyceryl-3 Diisostearate Glyceryl Stearate, Babassu Oil Polyglyceryl -4- Esters, Betaine, Perfume, Sodium Chloride, Benzyl Alcohol, Dehydroacetic Acid, Benzoic Acid, Potassium Sorbate, Sodium Benzoate, Citric Acid, CI 16035."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljan"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/gel-za-prhanje-guava-in-jagoda-cafe-mimi-300ml/p/606698",
    "product-price": "2,55",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606698/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "3,19",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "GEL ZA PRHANJE CM 300ML",
    "product-stock-status": "",
    "title": "GEL ZA PRHANJE GUAVA IN JAGODA, CAFE MIMI, 300ML",
    "product-priceperunit": "8,50 €/l",
    "description": "GEL ZA PRHANJE CM 300ML"
}