{
    "title": "GEL ZA ODMAŠEVANJE ODTOKOV WC NET, 1L",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/325999/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "3,69",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1l"
        },
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        },
        "opis": "Odmaši vse. Zahvaljujoč formuli v obliki gostega gela, prodira skozi stoječo vodo in razgrajuje trdovratne zamašitve. Ne poškoduje cevi.",
        "ingredient-information": {
            "sestavine": "< 5 % belila na osnovi klora, neionske površinsko aktivne snovi, milo."
        },
        "security-warning": {
            "varnostna-opozorila": "NEVARNO: Povzroča hude opekline kože in poškodbe oči. Lahko je jedko za kovine. Pozor! Ne uporabljajte skupaj z drugimi izdelki. Lahko se sproščajo nevarni plini (klor). Hraniti zunaj dosega otrok. Hraniti zaklenjeno. Nositi zaščitne rokavice / zaščitno obleko / zaščito za oči / zaščito za obraz. PRI STIKU S KOŽO: takoj odstraniti / sleči vsa kontaminirana oblačila. Izprati kožo z vodo. PRI STIKU Z OČMI: Previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. PRI ZAUŽITJU: Izprati usta. NE izzvati bruhanja. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Polovico vsebine plastenke nalite v odtok ne da bi prej odstranili stoječo vodo. Ne dolivajte tople vode ali drugih proizvodov in ne koristite mehanskih odmaševalcev. Pustite delovati 15 minut. Pri trdovratnih zamašitvah pustite delovati preko cele noči. Gel bo prodrl v cev in razgradil zamašitev. Nalijte toplo vodo."
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "3,69 €/l",
    "product-stock-status": "",
    "description": "ČISTILO WC NET V GELU 1L",
    "product-price": "3,69",
    "product-promotionBadges": "",
    "teaser-text": "ČISTILO WC NET V GELU 1L",
    "url": "https://www.spar.si/online/gel-za-odmasevanje-odtokov-wc-net-1l/p/325999"
}