{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Sodium Chloride, Cocamide DEA, Parfum, Sodium Lauroyl Glutamate, Glycerirn, Propylene Glycol, PoIyquaternium-7, Mlečna kislina, Aloe Barbadensis Leaf Leaf, Leafus, Leaf, Leaf Izvleček cvetov centifolije, izvleček cvetov / listov / stebel Melissa Officinalis, izvleček cvetov ognjiča, ekstrakt lubja Punica Granatum, propilen glikol dikaprilat / dikaprat, kopolimer stirena / akrilatov, benzil alkohol, tetranatrijev EDTA, metilklorozoizotano-izotanol-azotizo-aminoetanol-kalij-kalij-zol-metil-metil-kloroizotanol-izotanol-izotanol-izotanol-izotanol-izotanol-izotanol-izotanol-cinol Natrijev benzoat, sorbinska kislina, linalool, limonen, citronelol, butilfenil metilpropional, kumarin."
        },
        "opis": "Zeliščarski inštitut L´Angelica je razvil novo linijo izdelkov Officinalis za nego telesa in las. Izdelki Officinalis so obogateni z izvlečki mediteranskih zelišč, ne vsebujejo parabenov, parafinov, silikonov ter gensko spremenjenih organizmov. Officinalis gel za prhanje in kopel ALOE VERA in KARITE vašo kožo izdatno vlaži in nahrani. Sok aloe vere, ki ga pridobivajo neposredno iz najčistejšega aloe vera gela, je najboljši vlažilec, medtem ko karitejevo maslo pomaga regenerirati kožo, ohranja naravno vlago v koži in jo tako ohranja mehko in nahranjeno.",
        "contact-information": {
            "kontakt:": "AURORA KOZMETIKA d.o.o."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/gel-za-prhanje-in-kopel-aloe-vera-in-karite-langelica-offiinalis-500ml/p/558825",
    "product-price": "2,19",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/558825/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "2,98",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "GEL&KOPEL L´ANGELI.500ML",
    "product-stock-status": "",
    "title": "GEL ZA PRHANJE IN KOPEL ALOE VERA IN KARITE, L´ANGELICA OFFIINALIS, 500ML",
    "product-priceperunit": "4,38 €/l",
    "description": "GEL&KOPEL L´ANGELI.500ML"
}