{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Pod curkom vode dodajte gel-peno, da nastane kremasta pena ali pa nanesite na mokro gobo, naredite peno, nato sperite s toplo vodo. Za zunanjo uporabo."
        },
        "opis": "Spa Relax gel-pena za kopel in prho sivka in marelica vas bosta očarala z nežno aromo, prinesla harmonijo in mir, pomagala pri sprostitvi in omogočila, da boste pozabili na utrujenost. Zaradi občutljive teksture gel-pene nežno očisti kožo in jo naredi gladko in svilnato. Eterična olja Ylang Ylanga in sivke delujejo aromaterapevtsko, sproščajo, lajšajo stres in normalizirajo spanje. Ekstrakt sivke ima antiseptične in regenerativne lastnosti, pomirja in vlaži kožo. Ekstrakt marelice ima antioksidativne lastnosti, izboljša elastičnost in prožnost kože. Kokosovo olje kožo neguje, mehča in regenerira. Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Prunus Armeniaca (Apricot) Fruit Extract, Lavandula Angustifolia (Lavender) Flower Extract, Vegetable Glycerin, Cocamidopropyl Betaine, Sodium Coco-Sulfate, Coconut Oil Glycereth-8 Esters, Sodium Chloride, Lavandula Angustifolia (Lavender) Essential Oil, Cananga Odorata (Ylang-Ylang) Flower Essential Oil, Perfume, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Sodium Benzoate, Potassium Sorbate, Amyl Cinnamal, Linalool, Limonene."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/gel-za-prhanje-in-kopel-sivka-in-marelica-spa-relax-cafe-mimi-300ml/p/606705",
    "product-price": "2,55",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606705/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "3,19",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "GEL&KOPEL CM 300ML",
    "product-stock-status": "",
    "title": "GEL ZA PRHANJE IN KOPEL SIVKA IN MARELICA SPA RELAX, CAFE MIMI, 300ML",
    "product-priceperunit": "8,50 €/l",
    "description": "GEL&KOPEL CM 300ML"
}