{
    "product-insteadofprice": "4,09",
    "product-priceperunit": "56,81 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "GEL PLOŠČICE ZA WC ŠKOLJKO FLORAL FANASY, DUCK FRESH DISCS, 2X36ML, POLNILO",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Prepričajte se, da je WC školjka čista.1. Poravnajte izboklino na polnilu (gumb) z luknjami na držalu. Vstavite tako, da izboklina (gumb) zaskoči v prvo luknjo. Odstranite pokrovček in ga shranite. 2. Prozoren konec držala postavite pravokotno na notranjo steno WC školjke, blizu roba, kjer bo voda tekla med splakovanjem in izdelek aktivirala. 3. Pritisnite gumb proti steni WC školjke, dokler gumb ne zaskoči v naslednjo luknjo. Aplikatorja ne obračajte. 4.Držalo potegnite nazaj, ko ste gel namestili na WC školjko. Izdelek dobro zaprite po uporabi. Splaknite WC školjko, da aktivirate gel ploščico. Po nanosu je izdelek lahko zelo privlačen za majhne otroke. Nanesite ga na mesto, ki je otrokom najmanj vidno. Primerno tudi za greznice."
        },
        "security-warning": {
            "varnostna-opozorila": "Škodljivo za vodne organizme, z dolgotrajnimi učinki. Hraniti zunaj dosega otrok. Če je potrebne zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Pri zaužitju: ob slabem počutju pokličite Center za zastrupitve ali zdravnika. Pri stiku z očmi: previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in to lahko storite brez težav. Nadaljujte z izpiranjem.Po uporabi temeljito umiti roke. Na otroke bodite še posebej pozorni, ko se zadržujejo v bližini WC školjke. Izključno za uporabo v WC školjkah. Hraniti zunaj dosega domačih živali. Izogibajte se dolgotrajnemu stiku s kožo. Lahko povzroči alergijski odziv."
        },
        "opis": "Duck Fresh Discs gel se popolnoma prilega WC školjki. Traja do 12 tednov. Paket vsebuje 12 gel ploščic, ne vsebuje držala.",
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Vsebuje > 30 % neionskih površinsko aktivnih snovi, < 5 % alifatskih ogljikovodikov, parfum, llinalol, kumarin, evgenol, limonen, citrat."
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        }
    },
    "description": "GEL WC DUCK REFIL 2X36ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "4,09",
    "teaser-text": "GEL WC DUCK REFIL 2X36ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/gel-ploscice-za-wc-skoljko-floral-fanasy-duck-fresh-discs-2x36ml-polnilo/p/446169",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/446169/dt_main.jpg"
}