{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,25l"
        },
        "contact-information": {
            "kontakt:": "ATLANTIC TRADE D.O.O., KOLINSKA ULICA 1, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Sodium Lauroyl Glycinate, Cocamidopropyl Betaine, Sodium Lauroyl Isethionate, Sodium chloride, Lauric Acid, Glycerin, Parfum, Benzoic acid, BHT, Butylene Glycol, Carbomer, Citric acid, Coco-Glucoside, Cocos Nucifera Oil, DMDM Hydantoin, Iodopropynyl Butylcarbamate, PEG-150 Pentaerythrityl Tetrastearate, PEG-40 Hydrogenated Castor Oil, Pentylene Glycol, PPG-2 Hydroxyethyl Cocamide, Propylene glycol, Prunus Amygdalus Dulcis Oil, Prunus Amygdalus Dulcis Seed Extract, Sine Adipe Lac, Sodium benzoate, Sodium hydroxide, Sodium Isethionate, Stearic Acid, Styrene/Acrylates Copolymer, Tetrasodium EDTA, Trideceth-9, Zinc Oxide, Coumarin, Linalool, CI 17200, CI 19140."
        },
        "opis": "Navdihnjen z rituali indijskih žensk, Dove gel za prhanje, združuje kokosovo olje in mandljevo mleko v kremasto mešanico, bogato s hranili, ki spremeni vašo prho v prijeten trenutek nege in pusti kožo mehkejšo že po prvi uporabi.Prednosti:S kokosovim oljem in mandljevim mlekomHidriraNegujeMehčaSprosti vaše čute",
        "instruction-for-use": {
            "navodila-za-uporabo": "Gel stisnite v dlan. Nežno negovalno formulo vmasirajte v kožo in izperite, da razkrijete mehko in gladko kožo, in si vzemite trenutek za uživanje v svežem vonju."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/gel-za-prhanje-coconut-oilalmond-milk-dove-250ml/p/587080",
    "product-price": "1,74",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/587080/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "2,49",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "GEL TUŠ DOVE 250ML",
    "product-stock-status": "",
    "title": "GEL ZA PRHANJE COCONUT OIL&ALMOND MILK, DOVE, 250ML",
    "product-priceperunit": "6,96 €/l",
    "description": "GEL TUŠ DOVE 250ML"
}