{
    "product-priceperunit": "545,80 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "SERUM KAHNE HIALURON",
    "teaser-text": "SERUM KAHNE HIALURON",
    "product-info": {
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "instruction-for-use": {},
        "opis": "Učinki in pomen izdelka:Izdelek vsebuje inovativne sestavine 21.stoletja, ki so pravo doživetje s takojšnjimi učinki. Genialni naravni proizvod, ki z dodanimi sestavinami prodre v globljo plast, deluje kot hranilo za celice in polnjenje gub. Sestavine potegnejo nadaljnje serume in kreme v kožo, učinkujejo kot nadomestilo za vbrizgavanje injekcij, brez alergij in stranskih učinkov.Hialuron serum z dodanimi eksopolisaharidi za sintezo lastne hialuronske kisline (v koži povečanje za 66%) in dodatkom glikoproteina, ki ga proizvaja bakterija iz ledenika, deluje proti izsušenosti kože, za regeneracijo in naravno polnjenje gub s hialuronom. Zaščita pred temperaturnimi spremembami.Ustavimo čas staranja - s hialuronsko kislino, naravno sestavino našega telesa. Izjemno delovanje na zdrav videz kože:za ublažitev podočnjakov, idealna nega okrog oči, proti občutljivi, suhi, luskasti, razdraženi koži od sonca in alergijproti povešenim licam, za privzdignjene veke, nahrani celice, napolni gube od znotrajpreventiva mladostni koži proti nastajanju mimičnih gub, uravnava delovanje lojnic in problematične aknaste kožena koži daje prijeten občutek, kot napihnjena blazinicaje naravna sestavina naše kože, v praksi testirano, da jo koža dobro prenašakoža ne bo več stresna ali utrujenega videzanaravna zaščita celic pred staranjem in sončnimi žarkideluje kot zaščita pred izgubo vlage na soncu in posredno preprečuje nastanek pigmentnih madeževkožne pore se stisnejo, koža se utrdi, manj pordelosti, zaščita pred iritacijami,hitra pomoč po britju za pomirjen in zdrav videz obraza.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Glycerin, Phenoxyethanol, Cellulose Gum, Pseudoalteromonas Ferment Extract, Sodium Hyaluronate, Propylene Glycol, Cocamidopropyl Betaine, Propanediol, Ethylhexylglycerin, Disodium Phosphate, Xanthan Gum, Sodium Phosphate, Saccharide Isomerate, Sodium Salicylate, Sodium Benzoate, Glyceryl Caprylate, Salicylic Acid, Citric Acid."
        }
    },
    "url": "https://www.spar.si/online/hialuron-serum-kozmetika-kahne-50-ml/p/367646",
    "product-insteadofprice": "27,29",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/367646/dt_main.jpg",
    "title": "HIALURON SERUM, KOZMETIKA KAHNE, 50 ML",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "27,29",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}