{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "8kos"
        },
        "contact-information": {
            "kontakt:": "Tosama d.o.o."
        },
        "ingredient-information": {
            "sestavine": "Zgornji sloj iz 100 % organskega bombaža, vpojno celulozno jedro, samolepilna tekočinska zapora."
        },
        "opis": "Ultra tanki bombažni higienski vložki z zgornjim slojem in krilci iz 100% organskega bombaža za zaščito ob močni menstruaciji.Ultra tanki vložki so narejeni iz naravnih materialov. Zgornja plast in krilca so iz 100 % organskega bombaž, zaradi česar je vložek mehak, prijeten za kožo in zaradi svojih lastnosti daje občutek svežine. Jedro je sestavljeno iz vpojne celuloze v kateri so dodane super vpojne perlice, ki zagotavljajo zaščito, mehkobo in občutek varnosti. Spodnji sloj sestavlja samolepilna tekočinska zapora, ki prepušča zrak.Vložki so brez parfumov, barvil in niso beljeni s klorom. Dermatološko testirani. Zanesljiva uporaba pri močni menstruaciji. Vložki super so daljši in vpijejo več menstrualne tekočine kot vložki normal.Prednosti:  - omogočajo dihanje kože in zagotavljajo njeno optimalno vlažnost- ne spreminjajo naravne pH vrednosti sluznice- zmanjšujejo draženje in trenje- preprečujejo nastanek neprijetnih vonjav- visoko vpojni- brez parfumov, barvil-niso beljeni s kloromLastnosti: - Visoka vpojnost- Mehkoba in nežnostNamen uporabe: Zanesljiva uporaba pri srednji do močni menstruaciji",
        "instruction-for-use": {
            "navodila-za-uporabo": "Vložek vzamemo iz ovojnine in odlepimo papirni trak. Vložek nato namestimo in prilepimo na spodnje perilo, krilca spodvihamo pod spodnje perilo. Ko se vložek prepoji z menstrualno tekočino, ga odstranimo in odvržemo med mešane odpadke, saj gre za higienski izdelek. Za največje udobje in dobro počutje priporočamo menjavo vložkov na 2-4 ure."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/higienski-vlozki-super-100-organski-bombaz-jasmin-organic-81/p/604960",
    "product-price": "2,15",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/604960/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "2,72",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "VLOŽKI JASMIN ORGANIC",
    "product-stock-status": "",
    "title": "HIGIENSKI VLOŽKI SUPER, 100% ORGANSKI BOMBAŽ, JASMIN ORGANIC, 8/1",
    "product-priceperunit": "0,27 €/kos",
    "description": "VLOŽKI JASMIN ORGANIC"
}