{
    "product-insteadofprice": "3,09",
    "product-priceperunit": "15,45 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "IMPREGNACIJSKI SPREJ ZA NEGO USNJA IN TEKSTILA, SPLENDID, 200ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Uporaba: obutev in tekstil, tudi iz HIGH TECH materialov - šotori, nahrbtniki, jakne.Kako se impregnira s spreji?Pred uporabo odstranite prah in umazanijo.Preizkusite občutljivost materiala na zakritem mestu.Dobro enakomerno napršite impregnacijsko sredstvo z razdalje 20 cm. Usnje ne polirajte, dokler je še vlažno.Za optimalno zaščito postopek ponovite, ko se prejšnji nanos posuši.Pomembni nasveti:Impregnacijski sprej s potisnim plinom je potrebno vedno uporabljati na prostem ali zračnem prostoru, saj v zaprtih prostorih vdihavamo vsebino impregnacijskega sredstva. Velike površine usnja ali tekstila je obvezno potrebno impregnirati in sušiti zunaj. Pri nanašanju impregnacije na prostem je treba paziti, da ne pršimo proti vetru. Izogibajte se vdihavanju hlapov. Aplikacija naj traja le nekaj sekund, saj je tanek nanos povsem zadovoljiv. Ljudje z pljučnimi boleznimi naj še posebej previdno uporabljajo impregnacijske spreje. Ne prši vsebine spreja v oči. Upoštevajte vsa navodila, ki so na embalaži."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno: H222 Zelo lahko vnetljiv aerosol. H315 Povzroča draženje kože. H319 Povzroča hudo draženje oči. H336 Lahko povzroči zaspanost ali omotico. H412 Škodljivo za vodne organizme, z dolgotrajnimi učinki. H229 Posoda je pod tlakom: lahko eksplodira pri segrevanju.P102 Hraniti zunaj dosega otrok. P210 Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. P211 Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. P251 Ne preluknjajte ali sežigajte je niti, ko je prazna. P261 Preprečiti vdihavanje meglice/hlapov. P262 Preprečiti stik z očmi, kožo ali oblačili. P410 + P412 Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 °C/122 °F. P501 Odstraniti vsebino/posodo v skladu z nacionalnimi predpisi."
        },
        "opis": "Impregnacijski sprej SPLENDID je univerzalni sprej za zaščito vseh vrst usnja (gladkega ali brušenega), tekstila in HEIGH-TECH materialov, kot je GORE-TEX, Simpatex, itd., pred vplivi vlage in umazanije. Suho obutev varčno popršimo z razdalje 20 cm in pustimo posušiti. Priporočamo, da se impregnira že nova obutev. Ohranja naravno zračnost materialov. Dež, vlaga in madeži ne morejo čez zaščiteno površino. Pakiranje: Aerosol pločevinka 200 ml.",
        "contact-information": {
            "kontakt:": "SPAR Slovenija d.o.o., Letališka cesta 26, 1000 Ljubljana, Tel.: 080 82 44"
        },
        "ingredient-information": {
            "sestavine": "propan-2-ol; ogljikovodiki, C6-C7, n-alkani, izoalkani, ciklični, < 5% n-Heksan; n-butil acetat."
        },
        "product-net-cont": {
            "neto-količina": "0,2l"
        }
    },
    "description": "SPLENDID SPREJ 200ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "3,09",
    "teaser-text": "SPLENDID SPREJ 200ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/impregnacijski-sprej-za-nego-usnja-in-tekstila-splendid-200ml/p/498576",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/498576/dt_main.jpg"
}