{
    "product-insteadofprice": "5,69",
    "product-priceperunit": "59,27 €/kg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "KAVA V KAPSULAH BREZ KOFEINA ESPRESSO, NESCAFÉ DOLCE GUSTO, 16/1, 96G",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Za strojno pripravo napitkov."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "pakiran izdelek v kontrolirani atmosferi",
        "contact-information": {
            "kontakt:": "Nestle Adriatic d.o.o., Šmartinska 53, 1000 Ljubljana"
        },
        "opis": "Odkrijte NESCAFÉ Dolce Gusto NESCAFÉ Dolce Gusto Kava brez kofeina, bogata in elegantna. Intenzivnost 5/11, Ta kratka kava vsebuje note rdečeja jagodičevja in praženih žit, zaokrožena z bogato kremo. Popoln okus in aroma finega dekofeiniziranega espressa, 50 ml napitka. Intenzivnost 5/11. Bogata kava z blagimi notami jagodičevja in praženih žit, zaokrožena z bogato kremo. 100% kava Arabica, naravno dekofeinizirana s čisto vodo. Bogate arome so skrbno ohranjene. Svežina kave je shranjena v hermetično zaprti kapsuli, ki je namenjena za aparat NESCAFÉ Dolce Gusto,za skodelico, polno arome. 16 kapsul za 16 skodelic NESCAFÉ Dolce Gusto Espresso Decaffeinato kave. ZRNA VRHUNSKE KAKOVOSTI - Ročno izbrana najboljša kavna zrna. Mešanica in praženje sta razvita s strani strokovnjakov, ki so ustvarili pravo ¨rjavo zlato¨. PATENTIRANE KAPSULE - Tlak, prilagojen glede na napitek, za pridobitev optimalne arome. UMETNIŠKO DELO V SKODELICI - Nemoteno uživanje v razkošni, penasti kremi naših napitkov. APARAT INOVATIVNEGA DIZAJNA - Profesionalno odmerjen tlak za dovršen okus (15 barov). Ročni ali avtomatski aparat za natančno doziranje.",
        "ingredient-information": {
            "sestavine": "dekofeinizirana mleta pražena kava."
        },
        "product-net-cont": {
            "neto-količina": "96g"
        }
    },
    "description": "KAP. NESCAFE BREZKO.96G",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,69",
    "teaser-text": "KAP. NESCAFE BREZKO.96G",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/kava-v-kapsulah-brez-kofeina-espresso-nescaf-dolce-gusto-161-96g/p/500358",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/500358/dt_main.jpg"
}