{
    "product-insteadofprice": "5,69",
    "product-priceperunit": "56,34 €/kg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "KAVA V KAPSULAH CORTADO ESPRESSO MACCHIATO, NESCAFÉ DOLCE GUSTO, 16/1, 101G",
    "product-stock-status": "",
    "product-info": {
        "opis": "Odkrijte kavo NESCAFÉ Dolce Gusto Cortado, ki ga navdihuje španska kultura pitja kave. To je kot italijanski espresso z mlekom. Uživajte v bogatem vonju praženih orehov in mandljev, zaokroženih z okusom mleka in pene. Intenziven espresso z mlekom, ki ga navdihuje španska kultura pitja kave. Vse v eni kapsuli. Aroma pražene kave z dodanim polnim mlekom. Ta napitek vsebuje bogato peno, barve oreha. Mešanica intenzivne Robuste in sadne vrste Arabica kave. Svežina kave je shranjena v hermetično zaprti kapsuli, ki je namenjena za aparat NESCAFÉ Dolce Gusto, za skodelico, polno arome. 16 kapsul za 16 skodelic NESCAFÉ Dolce Gusto Cortado kave. ZRNA VRHUNSKE KAKOVOSTI Ročno izbrana najboljša kavna zrna. Mešanica in praženje razvita s strani strokovnjakov, ki so ustvarili pravo ¨ rjavo zlato¨. PATENTIRANE KAPSULE Tlak, prilagojen glede na napitek, za pridobitev optimalne arome. UMETNIŠKO DELO V SKODELICI nemoteno uživanje v razkošni, penasti kremi naših napitkov. APARAT INOVATIVNEGA DIZAJNA Profesionalno odmerjen tlak za dovršen okus (15 barov). Ročni ali avtomatski aparat za natančno doziranje.",
        "product-net-cont": {
            "neto-količina": "101g"
        },
        "ingredient-information": {
            "alergeni": "SOJA, MLEKO."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Za strojno pripravo napitkov."
        },
        "contact-information": {
            "kontakt:": "Nestle Adriatic d.o.o., Šmartinska 53, 1000 Ljubljana"
        }
    },
    "description": "KAPSULE DG CORTADO 101G",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,69",
    "teaser-text": "KAPSULE DG CORTADO 101G",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/kava-v-kapsulah-cortado-espresso-macchiato-nescaf-dolce-gusto-161-101g/p/478715",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/478715/dt_main.jpg"
}