{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Nanesite na mokre lase, spenite in sperite s toplo vodo. Po potrebi ponovite. Za zunanjo uporabo."
        },
        "opis": "Serija CAFÉMIMI PROFESSIONAL združuje naravno lepoto in popolno nego las, ki je nastala kot rezultat inovativnih raziskav kozmetike na osnovi naravnih sestavin. Preizkusite CAFÉMIMI PROFESSIONAL keratinski šampon za poškodovane in barvane lase. Ta šampon nežno očisti lase, jih obnovi in napolni z energijo. Keratin globinsko prodre v strukturo las in jo obnovi po celotni dolžini, lasem daje elastičnost in naraven sijaj. Naravne sestavine krepijo lase, jih vlažijo in mehčajo. Karitejevo maslo naredi lase močne in zdrave. Za boljše rezultate priporočamo, da ta šampon uporabite skupaj z balzamom in masko HAIR KERATIN.Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Plumeria Alba (Frangipani) Flower Water, Vegetable Glycerin, Ginkgo Biloba Leaf Extract, Zingiber Officinale (Ginger) Root Extract, Cocamidopropyl Betaine, Sodium Coco-Sulfate, Lauryl Glucoside, Coco Glucoside, Hydrolyzed Keratin, Shea Butter Glycereth-8-Esters, Hydroxypropyl Guar, Hydroxypropyltrimonium chloride, Polyquaternium-10, Betaine, Perfume, Sodium Chloride, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Hexyl Cinnamal, Benzyl Salicylate, Limonene, Linalool, Citronellol, Coumarin, Citric Acid."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/keratinski-sampon-za-lase-cafe-mimi-professional-300ml/p/606713",
    "product-price": "3,11",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606713/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "3,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "ŠAMPON ZA LASE CM 300ML",
    "product-stock-status": "",
    "title": "KERATINSKI ŠAMPON ZA LASE, CAFE MIMI PROFESSIONAL, 300ML",
    "product-priceperunit": "10,37 €/l",
    "description": "ŠAMPON ZA LASE CM 300ML"
}