{
    "title": "KOMPLET PROTI KOMARJEM NIGHT&DAY, RAID, KOMPLET",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/345088/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "8,99",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "instruction-for-use": {},
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "security-warning": {
            "varnostna-opozorila": "Pozor: Zdravju škodljivo pri zaužitju. Povzroča draženje kože. Zelo strupeno za vodne organizme, z dolgotrajnimi učinki. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Po uporabi temeljito umiti roke. Ne jesti, piti ali kaditi med uporabo tega izdelka. PRI ZAUŽITJU: ob slabem počutju pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Občutljivi ljudje (kronični bolniki, alergiki, otroci, nosečnice) naj se izogibajo stiku z izdelkom. Med delovanjem se naprave ne dotikajte z mokrimi rokami ali kovinskimi predmeti. Med delovanjem 0aparata ne pokrivajte z nobenim materialom. Pred uporabo odstraniti domače živali, umakniti ali pokriti terarije, akvarije ali živalske kletke. Izključiti zračni filter akvarija. Hraniti ločeno od hrane, pijače in živalske krme. Ne uporabljati v zaprtih prostorih. Pomembna varnostna navodila za primer nevarnosti požara, udara elektrike ali poškodbe: Da zmanjšate tveganje poškodb, mora biti izdelek med delovanjem v bližini otrok in oseb s posebnimi potrebami, stalno pod nadzorom. Ne potiskajte prstov ali rok v napravo. Izdelek vključite samo v brezhibno delujoče vtičnice na mestih, kjer je zagotovljeno zadostno prezračevanje in kjer ne more priti v stik s pregrinjali postelje ali z drugimi materiali. Ne uporabljajte s podaljševalnimi kabli, razdelilniki in vmesniki. Izdelka ne potapljajte v vodo. Ne vstavljajte ničesar v vtičnico nad izdelkom. Prazno embalažo ter ostanke neporabljenega ali pretečenega sredstva oddati pooblaščenemu zbiralcu nevarnih odpadkov. Po izteku življenjske dobe el. aparat prepustiti pooblaščenemu prevzemniku električnih/elektronskih odpadkov."
        },
        "ingredient-information": {
            "sestavine": "Aktivna snov: 300 mg transflutrina (13,4 g/100 g pripravka)."
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "8,99 €/kos",
    "product-stock-status": "",
    "description": "RAID NIGHT&DAY KOMPLET",
    "product-price": "8,99",
    "product-promotionBadges": "",
    "teaser-text": "RAID NIGHT&DAY KOMPLET",
    "url": "https://www.spar.si/online/komplet-proti-komarjem-nightday-raid-komplet/p/345088"
}