{
    "product-insteadofprice": "13,29",
    "product-priceperunit": "1,33 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "KONDOMI MUTUAL PLEASURE, DUREX, 10/1",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Pred prvo uporabo kondoma si natančno preberite navodila."
        },
        "security-warning": {
            "varnostna-opozorila": "Opozorilo: Lubrikant na teh kondomih lahko povzroči ekcem, draženje, pekoč občutek ali srbenje. Preprečite stik z očmi, po uporabi pa ga sperite. Če občutite draženje, prenehajte z uporabo kondomov. Če se stanje ne izboljša, poiščite zdravniško pomoč. Teh kondomov ne uporabljajte, če ima vaš partner vneto ali razpokano kožo. Če pri uporabi teh kondomov vaš partner občuti težave pri dihanju ali ima modre ustnice, takoj prenehajte z uporabe in pokličite zdravnika."
        },
        "opis": "Narebreni in pikčasti za dodatno stimulacijo partnerke, Extended Pleasure lubrikant pa njega upočasni.Značilnosti izdelka:Nominalna širina 56mmBrezbarvni, naravni lateksOblika za enostavno namestitev Easy On in s konico za semensko tekočinoDermatološko preizkušeno100% elektronsko preizkušenoDurex Mutual Pleasure kondomi so oblikovani za intenzivnejši občutek obeh partnerjev in jima pomagajo do skupnega vrhunca. Kondom je z zunanje strani narebren in pikčast, da partnerko dodatno stimulira, znotraj pa je lubriciran z benzokainom, kar upočasni partnerja.",
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "ingredient-information": {
            "sestavine": "Lateks."
        },
        "product-net-cont": {
            "neto-količina": "10kos"
        }
    },
    "description": "KONDOMI DUREX 10/1",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "13,29",
    "teaser-text": "KONDOMI DUREX 10/1",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/kondomi-mutual-pleasure-durex-101/p/450480",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/450480/dt_main.jpg"
}