{
    "product-insteadofprice": "14,09",
    "product-priceperunit": "313,11 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "KREMA PROTI PIGMENTNIM MADEŽEM NA KOŽI, KOZMETIKA KAHNE, 45 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "Učinki in pomen izdelka:Dermatološko formulirana krema se dokazano uspešno bori proti pigmentnim madežem in izgubljanjem elastičnosti. Popravlja vidne znake staranja: temne madeže, izgubo čvrstosti, gube in tudi nosečnostno pigmentacijo. Vsebuje edinstven belilni kompleks, ki zmanjšuje proizvodnjo melanina. Služi tudi naprednemu tretmanu za povečanje prožnosti in doseganju bolj gladkega in mehkega otipa zrele oslabljene kože. Nudi zaščito pred nastajanjem novih madežev (SPF 10).TESTI UČINKOVITOSTI:Vidno zmanjšanje pigmentnih madežev po 4 tednih uporabe, -52 % zmanjšanje pigmentnih madežev po 8 tednih uporabe.Iparzine-4 AR, patentirana anti-aging aktivna sestavina, povrne koži čvrstost z zaščito glavnih gradnikov kože: kolagena, elastina in hialuronske kisline: + 20 % več kolagena IV, izmerjeno po 6 dneh uporabe.Olje riževih otrobov, bogato z esencialnimi maščobnimi kislinami in fitosteroli, in rastlina glicerin vlažita kožo in preprečujeta izgubo elastičnosti: + 75 % več vlage po eni uri po enem nanosu. Dan pozneje polt postane bolj enovita, koža izgleda bolj prožna, čvrstejša in mlajša.",
        "product-net-cont": {
            "neto-količina": "0,04l"
        },
        "ingredient-information": {
            "sestavine": "Aqua (Water), C12-15 Alkyl Benzoate, Octocrylene, Glycerin, Bis-Ethylhexyloxyphenol Methoxyphenyl Triazine, Oryza Sativa (Rice) Bran Oil, Methylene Bis-Benzotriazolyl Tetramethylbutylphenol [nano], Cetyl Alcohol, Glyceryl Stearate, Polyacrylamide, Phenoxyethanol, PEG-75 Stearate, C13-14 Isoparaffin, Sucrose Palmitate, Parfum (Fragrance), Ceteth-20, Steareth-20, Decyl Glucoside, Imidazolidinyl Urea, Dimethicone, Ethylhexylglycerin, Butylene Glycol, Glyceryl Linoleate, Prunus Amygdalus Dulcis (Sweet Almond) Oil, Laureth-7, Zinc Bis- (Methyl Palmitoyl Aspartate), Glycyrrhiza Glabra (Licorice) Root Extract, Magnesium Ascorbyl Phosphate, Lactic Acid, Propylene Glycol, Xanthan Gum, Undaria Pinnatifida Extract, Tocopherol."
        },
        "instruction-for-use": {},
        "contact-information": {
            "kontakt:": "[email protected]"
        }
    },
    "description": "KREMA KAHNE 45ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "14,09",
    "teaser-text": "KREMA KAHNE 45ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/krema-proti-pigmentnim-madezem-na-kozi-kozmetika-kahne-45-ml/p/495496",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/495496/dt_main.jpg"
}