{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "3,19",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Glycerin, Paranum Liquidum, Alcohol Denat., Cetyl Alcohol, Glyceryl Stearate, Hydrogenated Coco-Glycerides, Stearyl Alcohol, Cera Microcristallina, Palmitic Acid, Stearic Acid, Tocopheryl Acetate, Sodium Carbomer, Myristic Acid, Arachidic Acid, Oleic Acid, Dimethicone, Phenoxyethanol, Methylparaben, Geraniol, Parfum.Aqua, Glycerin, Paraffinum Liquidum, Alcohol Denat., Cetyl Alcohol, Glyceryl Stearate, Hydrogenated Coco-Glycerides, Stearyl Alcohol, Cera Microcristallina, Palmitic Acid, Stearic Acid | Tocopheryl Acetate, Sodium Carbomer, Myristic Acid, Arachidic Acid, Oleic Acid, Dimethicone, Phenoxyethanol, Methylparaben, Geraniol, Parfum"
        },
        "opis": "Krema NIVEA MEN je prva večnamenska krema za moške, ki kožo v trenutku osveži in navlaži, ne da bi na njej pustila sledove.Kako deluje? Moška koža se razlikuje od ženske, saj je mastnejša. Ob uporabi običajnih večnamenskih krem ali celo lotionov za telo moški niso zadovoljni z rezultatom. Formule se namreč počasi vpijajo in pustijo masten ali lepljiv film na koži. NIVEA MEN krema je razvita za zelo hitro vpijanje v moško kožo. Je lahka, nemastna in se povsem vpije v nekaj sekundah. S svojo učinkovito formulo z vitaminom E in prijetno svežim, moškim vonjem je idealna za obraz, telo in roke. Dermatološko je dokazano, da koža izdelek dobro prenaša.",
        "contact-information": {
            "kontakt:": "Beiersdorf d.o.o., Letališka 32, 1000 Ljubljana"
        }
    },
    "product-priceperunit": "31,87 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-nivea-men-nivea-75-ml/p/487877",
    "product-price": "2,39",
    "title": "KREMA, NIVEA MEN, NIVEA, 75 ML",
    "description": "KREMA NIVEA 75ML",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/487877/dt_main.jpg",
    "teaser-text": "KREMA NIVEA 75ML"
}