{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Sesamum Indicum (Sesame) Seed Oil Prunus Amygdalus Dulcis (Sweet Almond) Oil Alcohol Glyceryl Stearate SE Lanolin Beeswax (Cera Alba) Calendula Officinalis Flower Extract Xanthan Gum Fragrance (Parfum) 1 Limonene 1 Linalool 1 Geraniol 1 Citral 1."
        },
        "opis": "WELEDA krema za obraz iz ognjiča - priporočilo babic št. 1* - ščiti in vlaži.Blaga krema se lepo razmaže in hitro vpije, nežno ščiti in kožo obraza oskrbi z vlago. Izvleček bio ognjiča pomirja kožo. Bio mandljevo olje in koži soroden lanolin kožo ščitita pred izsušitvijo in poskrbita za žametno mehka otroška lička. Krepi naravne zaščitne funkcije kože.Dermatološko potrjeno, da koža izdelek zelo dobro prenaša, tudi zelo občutljiva. Rezultati testa učinkovitosti: 96 % potrjuje, da se izdelek dobro vpije (uporabniška študija na 25 testirancih po 4 tednih uporabe vsaj dvakrat dnevno).100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. *Weleda baby, kategorija izdelkov za nego dojenčkov, neodvisna raziskava trga 2019, Nemčija.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-obraz-iz-ognjica-weleda-baby-50ml/p/606843",
    "product-price": "6,39",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606843/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "7,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA WELEDA BABY 50ML",
    "product-stock-status": "",
    "title": "KREMA ZA OBRAZ IZ OGNJIČA, WELEDA BABY, 50ML",
    "product-priceperunit": "127,80 €/l",
    "description": "KREMA WELEDA BABY 50ML"
}