{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Prunus Amygdalus Dulcis (Sweet Almond) Oil Alcohol Behenyl Alcohol Glycerin Tapioca Starch Cetearyl Glucoside Carrageenan Xanthan Gum Lactic Acid Fragrance (Parfum) 1."
        },
        "opis": "WELEDA krema za roke mandelj, nežno neguje in pomirja. Za občutljivo kožo. Nov dizajn, nespremenjena receptura. Blaga, pomirjajoča nega za občutljive roke. Hitro se vpije v kožo. Bio mandljevo olje pomirja občutljivo kožo, ki je nagnjena k razdraženosti, jo vlaži in blaži neprijeten občutek napetosti. Pomaga krepiti zaščitni plašč kože. Za žametno nežne roke. Nežen vonj mandlja nežno ogrne kožo. Dermatološko potrjena učinkovitost in da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-roke-za-obcutljivo-kozo-mandelj-weleda-50ml/p/606774",
    "product-price": "6,23",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606774/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "7,79",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA ZA ROKE WELEDA50ML",
    "product-stock-status": "",
    "title": "KREMA ZA ROKE ZA OBČUTLJIVO KOŽO MANDELJ, WELEDA, 50ML",
    "product-priceperunit": "124,60 €/l",
    "description": "KREMA ZA ROKE WELEDA50ML"
}