{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Sesamum Indicum (Sesame) Seed Oil Alcohol Hydrolyzed Beeswax Tapioca Starch Lysolecithin Beeswax (Cera Alba) Glyceryl Stearate SE Hippophae Rhamnoides Oil Xanthan Gum Fragrance (Parfum) 1 Limonene 1 Linalool 1 Citronellol 1 Benzyl Benzoate 1 Benzyl Salicylate 1 Geraniol 1 Citral 1 Farnesol 1."
        },
        "opis": "WELEDA krema za roke iz rakitovca - ekspresna vpojnost- hitra, učinkovita nega rok za vsakodnevno, pogosto uporabo in za na potLahka, hitro vpijajoča se krema za roke z dragocenim bio oljem rakitovca in nežnim seznamovim oljem razvaja kožo in da rokam naravno mehkobo. Ne pušča mastnega filma, vlaži in podpira obnavljanje kože. Hrapavim rokam zagotovi žametno nežen otip. Naravna eterična olja mandarine in grenivke poskrbijo za osvežujoče doživetje. Dermatološko potrjeno, da koža izdelek dobro prenaša in dermatološko potrjena učinkovitost.100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-roke-iz-rakitovca-express-weleda-50ml/p/606775",
    "product-price": "6,23",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606775/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "7,79",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA ZA ROKE WELEDA50ML",
    "product-stock-status": "",
    "title": "KREMA ZA ROKE IZ RAKITOVCA EXPRESS, WELEDA, 50ML",
    "product-priceperunit": "124,60 €/l",
    "description": "KREMA ZA ROKE WELEDA50ML"
}