{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,03l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Prunus Amygdalus Dulcis (Sweet Almond) Oil Arachis Hypogaea (Peanut) Oil Cera Flava Alcohol Glyceryl Oleate Fragrance (Parfum) 1 Sorbitan Olivate Zinc Sulfate Limonene 1 Linalool 1 Citronellol 1 Geraniol 1 Citral 1."
        },
        "opis": "WELEDA krema cold - neguje in obnavlja suho do zelo suho kožo obrazaBogata krema z dragocenimi rastlinskimi olji in  čebeljim voskom obnavlja suho do zelo suho kožo. Ustvari zaščitni film, ki kožo varuje pred vplivi in okolja, pri tem ne ovira dihanja kože. Naravna eterična olja dajejo nežen vonj. Za mehko, nežno in negovano kožo. Neguje in intenzivno ščiti. Krepi lipidni plašč kože. Ščiti kožo pred izsušitvijo. Dermatološko potrjena učinkovitost in da koža izdelek dobro prenaša. Rezultati testa učinkovitosti: 48 % izboljšana vlažnost kože po 4 tednih uporabe (uporabniški test pri uporabi dvakrat dnevno).Kartonasta embalaža je izdelana iz vsaj 85 % recikliranih vlaken. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-obraz-cold-weleda-30ml/p/606760",
    "product-price": "7,83",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606760/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "9,79",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA COLD WELEDA 30ML",
    "product-stock-status": "",
    "title": "KREMA ZA OBRAZ COLD, WELEDA, 30ML",
    "product-priceperunit": "261,00 €/l",
    "description": "KREMA COLD WELEDA 30ML"
}