{
    "product-priceperunit": "419,78 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "KREMA OBRAZ KAHNE 45ML",
    "teaser-text": "KREMA OBRAZ KAHNE 45ML",
    "product-info": {
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Najprej kožo temeljito očistimo. Pred kremo priporočamo uporabo podlag, ker prehajajo v globljo plast kože. Iz linije Hialuron lifting kompleks uporabimo serum, nato vlažimo z vodo (z mokrimi prsti). Pri mlajši koži uporabimo Stabilni vitamin C in Naravno mazilo iz morskih alg, pri zreli koži pa izvedemo nego Dotox ali nego z Zlatim serumom z Argirelinom. V tej kombinaciji bo koža vidno pomlajena, saj dermatološki testi dokazujejo zmanjšanje globokih gub za 23% že po 30 dneh uporabe v starosti od 57 do 64 let, pri mlajših kožah pa so rezultati še hitrejši in intenzivnejši. Kremo uporabimo na koncu nege, po tem ko smo že nanesli podlage."
        },
        "opis": "Karitejevo maslo koži vrača lipide, jo globinsko oskrbi, obnovi, ji vrača prožnost in ugodje. Krepi zaščitni sloj kože ter tako preprečuje izgubo vlage. Obnavlja kožo, tonizira in ima izjemno sposobnost mehčanja kože. Pomirja in odpravlja občutek zategnjenosti. Karitejevo maslo ima naravno zaščito pred soncem, ki ga dobro prenaša občutljiva koža. Izjemna formula kreme ima neprecenljiv učinek zaščite kože pri negovanju suhe, občutljive kože, obnavlja kožo po sončenju in zadržuje vlago.DERMATOLOŠKO TESTIRANO. DOKAZANI UČINKI: 51% več vlažnosti 7 ur po nanosu (in vivo test).Aktivne sestavine v kremi: VLAŽILNI OBNOVITVENI KOMPLEKS: karitejevo maslo (Shea Butter), jojobino in makadamija olje, rastlina glicerin, ANTIOKSIDATIVNE LASTNOSTI: olje granatnega jabolka, sveže celice kivija, vitamin E, GLAJENJE GUB, IZBOLJŠANJE ČVRSTOSTI IN ELASTIČNOSTI: učvrstilni in gladilni peptidi, POVEČANJE CELIČNE OBNOVE: Provitamin B5, izvleček bukve.",
        "product-net-cont": {
            "neto-količina": "0,04l"
        },
        "ingredient-information": {
            "sestavine": "Aqua (Water), Caprylic/Capric Triglyceride, Glycerin, Cetearyl Alcohol, Butyrospermum Parkii (Shea) Butter, Butylene Glycol, Macadamia Ternifolia Seed Oil, PEG-30 Glyceryl Stearate, Cetyl Alcohol, Glyceryl Stearate, Simmondsia Chinensis (Jojoba) Seed Oil, PEG-75 Stearate, Dimethicone, Phenoxyethanol, Panthenol, Parfum (Fragrance), Polyacrylamide, Ceteth-20, Steareth-20, Benzyl Alcohol, C13-14 Isoparaffin, Sorbitan Laurate, Tetrasodium EDTA, Fagus Sylvatica Bud Extract, Punica Granatum Seed Oil, Actinidia Chinensis (Kiwi) Fruit Extract, Lactic Acid, Laureth-7, Hydroxyethylcellulose, Acetyl Dipeptide-1 Cetyl Ester, Helianthus Annuus (Sunflower) Seed Oil, Rosmarinus Officinalis (Rosemary) Leaf Extract, Hydroxypropyl Cyclodextrin, Sodium Hydroxide, Xanthan Gum, Ethylhexylglycerin, Palmitoyl Tripeptide-38, Sorbic Acid, Tocopherol."
        }
    },
    "url": "https://www.spar.si/online/krema-s-karitejevim-maslom-makadamijo-in-jojoba-oljem-kozmetika-kahne-45-ml/p/367645",
    "product-insteadofprice": "18,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/367645/dt_main.jpg",
    "title": "KREMA S KARITEJEVIM MASLOM, MAKADAMIJO IN JOJOBA OLJEM, KOZMETIKA KAHNE, 45 ML",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "18,89",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}