{
    "product-amount": "",
    "product-badge-image": "",
    "teaser-text": "KREMA AFRODITA 75ML",
    "description": "KREMA AFRODITA 75ML",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Kremo nanesite po vsakem umivanju ter preden roke izpostavite agresivnejšim mehanskim dražljajem."
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "opis": "Ekstra hranljiva krema za roke in nohte 2 v 1 s karite in kakavovim maslom bogato nahrani kožo rok, hkrati krepi nohte in mehča obnohtno kožico. Še posebej primerna za suho kožo.MASLO KARITÉ:Ta eksotična sestavina pridelana iz semen karitejevega drevesa, je izjemno bogata z antioksidanti, maščobnimi kislinami in vitamini. Na kožo deluje vlažilno, protivnetno in z hranljivo močjo.KAKAVOVO MASLO:Kožo ščiti, neguje, mehča ter ohranja vlago v njej. Je bogat vir vitamina E, ki je poznan po močnem antioksidativnem delovanju, kožo ščiti pred delovanjem prostih radikalov ter tako pomaga preprečevati njeno prezgodnje staranje.",
        "ingredient-information": {
            "sestavine": "Aqua, Glyceryl Stearate Citrate, Isopropyl Palmitate, Glycerin, Dicaprylyl Carbonate, Sorbitan Stearate, Propylheptyl Caprylate, Theobroma Cacao Seed Butter, Stearyl Alcohol, Cetyl Alcohol, Butyrospermum Parkii Butter, Glycine Soja Oil, Allantoin, Tocopheryl Acetate, Citrus Aurantium Dulcis Peel Oil, Cera Alba, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Parfum, Carbomer, Sodium Hydroxide, Phenoxyethanol, Ethylhexylglycerin, Benzyl Benzoate, D-Limonene"
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "title": "KREMA ZA ROKE IN NOHTE KARITÉ AFRODITA, 75ML",
    "url": "https://www.spar.si/online/krema-za-roke-in-nohte-karit-afrodita-75ml/p/396753",
    "isOnPromotion": "false",
    "product-priceperunit": "43,87 €/l",
    "product-insteadofprice": "3,29",
    "product-stock-status": "",
    "product-price": "3,29",
    "product-brand": "",
    "product-promotionBadges": "",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/396753/dt_main.jpg"
}