{
    "title": "KREMA KAMILICA EXTRA SENSITIVE, AFRODITA, 50ML",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/313034/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "11,49",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        },
        "opis": "Krema za zelo občutljivo kožo. Deluje 24 ur.Bogata naravna formula z izvlečkom kamilice intenzivno vlaži, dolgotrajno in globinsko nahrani ter pomirja. Borovnica je odličen antioksidant. Učinkovito ščiti pred dejavniki staranja in krepi strukturo kože. Izboljšana je struktura in elastičnost kože. Odpravljen je neprijeten občutek ¨zategnjenosti¨ kože, pordelost in vidnost drobnih žilic pa so močno zmanjšani.- anti-stress & anti-age- brez parabenov, brez dodanih barvil in alkohola- dermatološko testirano, hipoalergeni parfumIZVLEČEK KAMILICE:Na kožo deluje pomirjevalno, blaži iritacije in jo občutno osveži.IZVLEČEK BOROVNICE:Deluje protivnetno in antioksidativno, pospešuje obtok, krepi stene kapilar in povečuje njihovo prožnost. Kožo ohranja zdravo, jo ščiti pred prehitrim staranjem ter zmanjšuje vidnost starostnih peg in gubic.",
        "ingredient-information": {
            "sestavine": "Aqua, Isopropyl Myristate, Dicaprylyl Ether, Sorbitan Isostearate, Hydrogenated Castor Oil, Ceresin, Cera Alba, Glycerin, Cassia Angustifolia Seed Polysaccharide, Butyrospermum Parkii Butter, Polyglyceryl-2 Dipolyhydroxystearate, Helianthus Annuus Seed Oil, Vaccinium Myrtillus Extract, Tocopherol, Cera Microcristallina, Glycine Soja Oil, Calendula Officinalis Flower Extract, Polyglyceryl-3 Diisostearate, Rosa Canina Fruit Oil, Phenoxyethanol, Ethylhexylglycerin, Chamomilla Recutita Extract, Propylene Glycol, Aesculus Hippocastanum Seed Extract, Glucose, Lactic Acid, Centella Asiatica Extract, Ruscus Aculeatus Extract, Parfum, BHT, Ascorbyl Palmitate, Glyceryl Stearate, Citric Acid, Magnesium Sulfate"
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "229,80 €/l",
    "product-stock-status": "",
    "description": "KREMA AFRODITA 50ML",
    "product-price": "11,49",
    "product-promotionBadges": "",
    "teaser-text": "KREMA AFRODITA 50ML",
    "url": "https://www.spar.si/online/krema-kamilica-extra-sensitive-afrodita-50ml/p/313034"
}