{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Sesamum Indicum (Sesame) Seed Oil Alcohol Simmondsia Chinensis (Jojoba) Seed Oil Glyceryl Stearate SE Macadamia Ternifolia Seed Oil Butyrospermum Parkii (Shea) Butter Triticum Vulgare (Wheat) Germ Oil Olea Europaea (Olive) Oil Unsaponifiables Helianthus Annuus (Sunflower) Seed Oil Punica Granatum Seed Oil Argania Spinosa Kernel Oil Panicum Miliaceum (Millet) Seed Extract Ruscus Aculeatus Root Extract Helianthus Annuus (Sunflower) Petal Extract Xanthan Gum."
        },
        "opis": "WELEDA krema za predele okrog oči z granatnim jabolkom, neparfumirana - za zahtevno kožo Bio olje iz semen granatega jabolka in bio arganovo olje ščitita in izboljšata elastičnost. Za bolj napeto kožo. Omili linije in gubice. Antioksidativna zaščita. Dermatološko in oftalmološko potrjeno, da koža izdelek dobro prenaša, tudi pri uporabnicah kontaktnih leč. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost."
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-predele-okrog-oci-z-granatnim-jabolkom-weleda-10ml/p/606759",
    "product-price": "15,83",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606759/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "19,79",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA OČI WELEDA 10ML",
    "product-stock-status": "",
    "title": "KREMA ZA PREDELE OKROG OČI Z GRANATNIM JABOLKOM, WELEDA, 10ML",
    "product-priceperunit": "1583,00 €/l",
    "description": "KREMA OČI WELEDA 10ML"
}