{
    "product-promotionBadges": "Izberi BIO",
    "product-insteadofprice": "34,90",
    "product-stock-status": "",
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "opis": "Noela je krema za nego obraza, ki vsebuje kar 40% polžje sline. Zaradi visoke vsebnosti sline ima izjemno regeneracijsko sposobnost. Polžja slina je naraven vir kolagena, hialuronske kisline, elastana, alantoina, antioksidantov, proteinov in vitaminov. Kremi je dodano tudi karitejevo maslo, ki kožo vlaži, mehča in dela prožno, jojobino olje, ki jo varuje pred vplivi okolja, ter naravni antioksidant vitamin E. Polž je edina žival na svetu, ki si poškodovano hišico popolnoma popravi v roku dveh ur, kar je glavni razlog za izredne rezultate kreme, ki vsebuje polžjo slino. Občutek žametne kože se pojavi že nekaj minut po prvem nanosu. Po dolgoročni uporabi (2× na dan) bodo gubice na koži manj izrazite, koža pa bo bolj napeta. Globina gubic okrog oči se zmanjša za več kot 75% v roku 4 ?6 tednov. Krema je dermatološko testirana in je primerna za nego ob ­ čutljive kože. Namenjena je tudi za nego kože po depilaciji in britju. Zaradi izredne regeneracijske sposobnosti se lahko uporablja za srbečice, strije in problematično kožo z mozolji in aknami.Krema za obraz s polžjo slino, anti age. Več kot 95 % naravnih sestavin. Ne vsebuje parafina, parabena, silikona in alergenih dišav. Hipoalergen proizvod.Dermatološko testirano.Krema je odlična za nego vseh tipov kože: normalne, problematične, suhe in občutljive kože obraza z anti-age in regenerativnim delovanjem.*Na izdelke Štartaj Slovenija ni možno uveljavljati nobenih ugodnosti.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Nanesite kremo na predhodno očiščen obraz, vrat in področje okoli vratu od 2-do 3-krat dnevno ali po potrebi."
        },
        "contact-information": {
            "kontakt:": "Noela d.o.o., Trotkova 31, 2235 Sv. Trojica"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Snail Secretion Filtrate, Aqua, Glycerin, Isoamyl Laurate, Simmondsia, Chinesis Seed Oil, Butzrospermumparkii butter, Betaine, Sorbitan Olivate, Cetearyl olivate, Sorbitol, Cetyl Alcohol, Glyceryl Sterate, Sodium Acrylate/Sodium Acryloyldimethyl Taurate Copolymer, Isohexadecane, Caprylyl Glycol, Tocopherol, Carbomer, Edta, Polysorbate 80, Sodium Hydroxide, Xanthan Gum, Parfum, Phenoxyethanol."
        }
    },
    "product-priceperunit": "557,80 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-obraz-noela-50ml/p/538230",
    "product-price": "27,89",
    "title": "KREMA ZA OBRAZ NOELA, 50ML",
    "description": "KREMA ZA OBRAZ NOELA",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/538230/dt_main.jpg",
    "teaser-text": "KREMA ZA OBRAZ NOELA"
}