{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Iztisnite na čopič za britje, nanesite na navlažen obraz in rahlo spenite. Kremo za britje lahko namesto tega spenite v dlaneh in nanesite direktno na obraz. Po britju obraz sperite z vodo. Za nego uporabite Weleda balzam za po britju."
        },
        "opis": "WELEDA krema za britje - za moškeŠčiti in neguje. Za nežno mokro britje. Za vse tipe kože. Fina kremna formulacija tvori peno, ki omogoča temeljito, a nežno britje. Edinstvena receptura s kozjim mlekom ter izvlečki mačehe in mandlja pomirja obremenjeno moško kožo. Poskrbi za izjemno nežen občutek na koži. Primerna za občutljivo kožo. Dermatološko potrjeno, da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Potassium Stearate Glycerin Potassium Olivate Potassium Cocoate Sodium Stearate Fragrance (Parfum) 1 Viola Tricolor Extract Prunus Amygdalus Dulcis (Sweet Almond) Fruit Extract Goat Milk (Caprae Lac) Alcohol Sodium Olivate Sodium Cocoate Sodium Silicate Magnesium Sulfate Limonene 1 Linalool 1 Citronellol 1 Geraniol 1."
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-britje-weleda-75ml/p/606766",
    "product-price": "4,95",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606766/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "6,19",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA BRITJE WELEDA 75ML",
    "product-stock-status": "",
    "title": "KREMA ZA BRITJE, WELEDA, 75ML",
    "product-priceperunit": "66,00 €/l",
    "description": "KREMA BRITJE WELEDA 75ML"
}