{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Cocos Nucifera (Coconut) Oil Sesamum Indicum (Sesame) Seed Oil Glycerin Alcohol Prunus Amygdalus Dulcis (Sweet Almond) Oil Beeswax (Cera Alba) Cetearyl Glucoside Glyceryl Stearate SE Borago Officinalis Seed Oil Carthamus Tinctorius (Safflower) Seed Oil Helianthus Annuus (Sunflower) Seed Oil Unsaponifiables Hydrogenated Coco-Glycerides Althaea Officinalis Root Extract Viola Tricolor Extract Xanthan Gum Lactic Acid Glyceryl Caprylate."
        },
        "opis": "WELEDA Baby Derma krema za obraz - slezenovec.Vlaži in blaži srbenje. Za zelo občutljivo kožo in kožo z nevrodermitisom. Brez parfumov.Pomirjajoča krema z izvlečkom belega slezenovca in materine duščice neguje, intenzivno vlaži kožo in omili srbenje. Krepi zaščitno bariero, ščiti in poskrbi za sproščen občutek na koži. Dermatološka potrjena in klinično testirana učinkovitost in da koža izdelek zelo dobro prenaša.Rezultati testa učinkovitosti: 35 % izboljšana vlažnost kože po 4 tednih uporabe (uporabniški test pri uporabi dvakrat dnevno).100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-za-obraz-slezenovec-weleda-baby-50ml/p/606837",
    "product-price": "9,59",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606837/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "11,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA WELEDA BABY 50ML",
    "product-stock-status": "",
    "title": "KREMA ZA OBRAZ SLEZENOVEC, WELEDA BABY, 50ML",
    "product-priceperunit": "191,80 €/l",
    "description": "KREMA WELEDA BABY 50ML"
}