{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Helianthus Annuus Seed Oil, Isopropyl Palmitate, Glycerin, Persea Gratissima Oil, Butyrospermum Parkii Butter, Cera Alba, Polyglyceryl-2 Dipolyhydroxystearate, Polyglyceryl-3 Diisostearate, Triticum Vulgare Germ Oil, Propylheptyl Caprylate, Isohexadecane, Tocopheryl Acetate, Cera Microcristallina, Magnesium Sulfate, Zinc Stearate, Chamomilla Recutita Extract, Bisabolol, Panthenol, Camellia Sinensis Leaf Extract, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Allantoin, Retinyl Palmitate, Caprylic/ Capric Triglyceride, Tocopherol, Hydrogenated Castor Oil, Parfum, Dehydroacetic Acid, Benzyl Alcohol"
        },
        "opis": "Proti gubam in podočnjakom nežno vlaži občutljivo kožo okoli oči ter z vgrajenim vitaminom A izboljšuje celično izmenjavo snovi ter spodbuja sintezo kolagena. Z vsakodnevno uporabo je koža okoli oči nežno negovana, očesne gubice se zgladijo, videz temnih kolobarjev in zabuhlost pod očmi se opazno zmanjša.- extra sensitive- proti gubam in podočnjakom- brez parabenov, parafina in silikona- dermatološko testirano, hipoalergeni parfumNARAVNI BISABOLOL:Je najdragocenejši izvleček cveta kamilice. Blaži nadraženost in kožo pomirja.CERAMIDI:Delujejo antistresno in so učinkoviti v boju proti staranju in gubanju kože, saj gradijo hidrolipidno zaščito, ki preprečuje izgubljanje vlage. Dodani vitamin A vzpodbuja celično prenovo, krepi nastajanje kolagenskih vlaken in učvrsti strukturo kože.",
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/krema-proti-gubam-kamilica-sensitive-afrodita-15-ml/p/180504",
    "product-price": "5,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/180504/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "5,89",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "KREMA AFROD.KAMILICA",
    "product-stock-status": "",
    "title": "KREMA PROTI GUBAM, KAMILICA, SENSITIVE, AFRODITA, 15 ML",
    "product-priceperunit": "392,67 €/l",
    "description": "KREMA AFROD.KAMILICA"
}