{
    "product-insteadofprice": "6,97",
    "product-priceperunit": "139,40 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "title": "KREMA ZA OBRAZ, TEA TREE, ALKMENE, 50ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "ALKMENE - TEA TREE Z oljem Avstralskega čajevca. Olje avstralskega čajevca je povsem naraven proizvod, katerega učinki so poznani že stoletja. Avstralsko zeleno zlato, kot ga imenujejo, s svojimi eteričnimi olji krepi imunski sistem in pomaga pri celjenju ran. S svojim delovanjem predstavlja eliksir za celotno telo. Blaga nega za občutljivo in nečisto kožo, ki se hitro vpije in ne pušča mastnega videza na koži. Olje čajevca je še posebej učinkovito za nečisto kožo in kožo, ki je zelo občutljiva. Zahvaljujoč dodanemu vitaminu B5, krema ščiti kožo in jo navlaži. Izdelek je brez parabenov, silikonov in mineralnih olj. Izdelek vsebuje farmacevtsko učinkovito olje čajevca. Vsebuje manj kot 4 % cineole in več kot 35 % terpene-2-ol.",
        "contact-information": {
            "kontakt:": "Fraktal d.o.o., Cesta Andreja Bitenca 68, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Glycerin, Dicaprylyl Carbonate, Dicaprylyl Ether, Cetearyl Alcohol, Glyceryl Stearate, Pentaerythrityl Distearate, Alcohol, Panthenol, Allantoin, Melaleuca Alternifolia Leaf Oil, Hamamelis Virginiana Leaf Water, Parfum, Sodium Stearoyl Glutamate, Carbomer, Phenoxyethanol, Benzyl Alcohol, Limonene, Citral, Linalool, Sodium Hydroxide, Citric Acid."
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "product-badges": {
            "certifikati": "Izberi BIO"
        }
    },
    "description": "KREMA ALKMENE 50ML",
    "product-promotionBadges": "Izberi BIO",
    "product-brand": "",
    "product-price": "6,97",
    "teaser-text": "KREMA ALKMENE 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/krema-za-obraz-tea-tree-alkmene-50ml/p/506726",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/506726/dt_main.jpg"
}