{
    "title": "KREMA S HIALURONSKO KISLINO KAHNE, 45ML",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/351325/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "15,79",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,04l"
        },
        "instruction-for-use": {},
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "opis": "Hialuronska kislina kožo globinsko navlaži, saj zaradi molekularne sestave prodre v globlje plasti kože. Spodbuja nastajanje vitalnih celic, ki tvorijo dva pomembna proteina v koži: kolagen in elastin. Uporaba hialuronske kisline poveča vlažnost, viskoznost, in prožnost kože. S tem gladi gube in pomirja kožno tkivo, omogoča boljšo oskrbo kože s kisikom, spodbuja odstranjevanje strupov in kožo napne. Dermatološko formulirana krema za suho, zahtevno in občutljivo kožo. Zagotavlja ekstremno udobje v lastni koži. Anti-aging kompleks hialuronske kisline in Algisium C ščitita kožo pred staranjem in izgubo elastičnosti. Odličnim vlažilnim, obnovitvenim in pomirjevalnim učinkovinam je dodan čisti izvleček organske medene detelje. Krema konstantno pomirja rdečico in zagotavlja dolgotrajno zaščito. Globoko vlaženje (povečanje vlažnosti : +75 % 1 uro po nanosu, +44 % 7 ur po nanosu) in večja odpornost, koža postane mehka in voljna (ocena uporabnikov).",
        "ingredient-information": {
            "sestavine": "Aqua (Water), Caprylic/Capric Triglyceride, Glycerin, Vitis Vinifera (Grape) Seed Oil, Cetearyl Alcohol, PEG-30 Glyceryl Stearate, Cera Alba (Beeswax), Camelina Sativa Seed Oil, Cetyl Alcohol, Glyceryl Stearate, Panthenol, Parfum (Fragrance), PEG-75 Stearate, Phenoxyethanol, Dimethicone, Imperata Cylindrica Root Extract, Polyacrylamide, Ethylhexylglycerin, Ceteth-20, Steareth-20, Allantoin, C13-14 Isoparaffin, Chlorphenesin, Globularia Alypum Leaf Extract, Laureth-7, Sodium Hyaluronate, Methylsilanol Mannuronate, Melilotus Officinalis Extract, Caprylyl Glycol, Carbomer, Sodium Citrate, Sorbic Acid, Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Citric Acid, Tocopherol, Helianthus Annuus (Sunflower) Seed Oil, Biotin."
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "350,89 €/l",
    "product-stock-status": "",
    "description": "KREMA KAHNE 45ML",
    "product-price": "15,79",
    "product-promotionBadges": "",
    "teaser-text": "KREMA KAHNE 45ML",
    "url": "https://www.spar.si/online/krema-s-hialuronsko-kislino-kahne-45ml/p/351325"
}