{
    "product-amount": "",
    "product-badge-image": "",
    "teaser-text": "GEL KREMNI NIVEA 200ML",
    "description": "GEL KREMNI NIVEA 200ML",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Kremni gel vsakodnevno nanesite na želene dele telesa - stegna, zadnjico, trebuh. Ponovno nanesite na kritične predele kože."
        },
        "product-net-cont": {
            "neto-količina": "0,2l"
        },
        "opis": "NIVEA kremni gel za telo Q10 energy proti celulitu z napredno NIVEA Body formulo z ¨energijskim kompleksom¨, ki vsebuje koencim Q10, L-karnitin in izvleček lotosa, izboljša videz vaše kože.Kako deluje? Spreminjanje maščobnih kislin v energijo je koristno, ker je bilo ugotovljeno, da je celulit posledica povečanega adipoznega tkiva, ki vpliva na značilni jamičast videz površine kože. Zato novi NIVEA Q10 učvrstitveni gel proti celulitu zmanjšuje količino maščobe v celicah - tako da maščobne kisline spreminja v energijo. Koži lastni L-karnitin spodbuja pretvorbo maščobnih kislin v energijo*. Dolgoverižne maščobne kisline prenaša v celične ¨elektrarne¨ (mitohondrije), kjer se pretvorijo v energijo, s tem pa se zmanjša nadaljnje kopičenje maščob. Izvleček lotosa zmanjša nastajanje novih maščobnih celic*. Koencim Q10 dodatno spodbuja celične metabolne procese in deluje kot naravno ¨gorivo¨ znotraj tega procesa nastajanja energije.",
        "ingredient-information": {
            "sestavine": "Aqua, Alcohol Denat., Glycerin, Dimethicone, Ubiquinone, Carnitine, Nelumbo Nucifera Leaf Extract, Glyceryl Glucoside, Chondrus Crispus Extract, Sodium Acrylates/C10-30 Alkyl Acrylate Crosspolymer, Sodium Polyacrylate, Butylene Glycol, Phenoxyethanol, Limonene, Linalool, Geraniol, Citral, Parfum, CI 42090"
        },
        "contact-information": {
            "kontakt:": "Beiersdorf d.o.o., Letališka 32, 1000 Ljubljana"
        }
    },
    "title": "KREMNI GEL ZA TELO, Q10 ENERGY, PROTI CELULITU, NIVEA, 200 ML",
    "url": "https://www.spar.si/online/kremni-gel-za-telo-q10-energy-proti-celulitu-nivea-200-ml/p/427466",
    "isOnPromotion": "false",
    "product-priceperunit": "64,95 €/l",
    "product-insteadofprice": "12,99",
    "product-stock-status": "",
    "product-price": "12,99",
    "product-brand": "",
    "product-promotionBadges": "",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/427466/dt_main.jpg"
}