{
    "title": "LAK ZA LASE ELEGANS, PARISIENNE, 500ML",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/279529/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "3,25",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "contact-information": {
            "kontakt:": "Aurora Kozmetika d.o.o."
        },
        "opis": "Zahvaljujoč posebni formuli daje vašim lasem večji volumen, elastičnost, lesk in jih prijetno odišavi. Lak ni lepljiv in ne masti las, pričeska ostane obstojna ves dan, je neobčutljiv na vlago in se odstranjuje z lahkoto (z navadnim razčesavanjem las). Vsebuje ekološki potisni plin.",
        "ingredient-information": {
            "sestavine": "Alcohol Denat, Butane, Isobutane, Propane, Acrylates Copolymer, Potassium Hydroxide, Parfum, Limonene."
        },
        "security-warning": {
            "varnostna-opozorila": "Oznaka nevarnosti: NEVARNO! Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti zunaj dosega otrok. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Ne preluknjajte ali sežigajte niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 °C. Izogibajte se neposrednemu vdihavanju in pršenju v bližini oči, ter po poškodovani koži. Po uporabi prostor dobro prezračite. Prekomerna koncentracija spreja v prostoru lahko povzroči akumolacijo vnetljivega plina v zraku. Rok uporabe je odtisnjen na embalaži."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Pred uporabo dobro pretresite. Lak držite pokonci in enakomerno razpršite po pričeski na suhe lase z razdalje 30 cm. Nanašajte s kratkim pršenjem"
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "6,50 €/l",
    "product-stock-status": "",
    "description": "LAK ZA LASE ELEGANS",
    "product-price": "3,25",
    "product-promotionBadges": "",
    "teaser-text": "LAK ZA LASE ELEGANS",
    "url": "https://www.spar.si/online/lak-za-lase-elegans-parisienne-500ml/p/279529"
}