{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,2l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Coco-Glucoside Prunus Amygdalus Dulcis (Sweet Almond) Oil Alcohol Disodium Cocoyl Glutamate Sesamum Indicum (Sesame) Seed Oil Glycerin Chondrus Crispus Extract Sodium Cocoyl Glutamate Calendula Officinalis Flower Extract Xanthan Gum Lactic Acid Fragrance (Parfum) 1 Limonene 1 Linalool 1."
        },
        "opis": "WELEDA losjon za umivanje in šampon za lase iz ognjiča - nežno očistiPriporočilo babic št. 1*Blago peneči se losjon z blagodejnimi naravnimi sestavinami kot sta bio ognjič in mandljevo olje nežno neguje dojenčkovo kožo. Blage sestavine na rastlinski osnovi poskrbijo za nežno čiščenje. Za nežno zabavo v kopalnici, od glave do pet. Poskrbi za mehko kožo in lahko razčesavanje dojenčkovih las. Ščiti pred izsušitvijo. Izjemno blag do oči. Dermatološko potrjeno, da koža izdelek zelo dobro prenaša, tudi zelo občutljiva in koža s temencami.Uporaba: Nežno nanesite na lase in telo, spenite in temeljito sperite s toplo vodo. Primeren tudi za občutljivo kožo odraslih. *Weleda baby, kategorija izdelkov za nego dojenčkov, neodvisna raziskava trga 2019, Nemčija",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/losjon-za-umivanje-in-sampon-za-lase-iz-ognjica-weleda-baby-200ml/p/606838",
    "product-price": "7,91",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606838/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "9,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "LOSJON WELEDA BABY 200ML",
    "product-stock-status": "",
    "title": "LOSJON ZA UMIVANJE IN ŠAMPON ZA LASE IZ OGNJIČA, WELEDA BABY, 200ML",
    "product-priceperunit": "39,55 €/l",
    "description": "LOSJON WELEDA BABY 200ML"
}