{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,2l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Helianthus Annuus (Sunflower) Seed Oil Glycerin Carthamus Tinctorius (Safflower) Seed Oil Alcohol Glyceryl Stearate Citrate Betaine Butyrospermum Parkii (Shea) Butter Tapioca Starch Stearic Acid Palmitic Acid Sorbitan Olivate Rosmarinus Officinalis (Rosemary) Leaf Extract Chamomilla Recutita (Matricaria) Flower Extract Viola Tricolor Extract Calendula Officinalis Flower Extract Xanthan Gum Tocopherol Lactic Acid Glyceryl Caprylate Fragrance (Parfum) Jump To Footnote1 Limonene Jump To Footnote1 Linalool Jump To Footnote1 Benzyl Benzoate Jump To Footnote1 Geraniol Jump To Footnote 1."
        },
        "opis": "WELEDA Skin Food losjon za telo intenzivno nahrani, hitro se vpije, za suho do zelo suho kožoLosjon za telo za intenzivno nego in dolgotrajno vlaženje je navdihnila edinstvena Skin Food receptura z izvlečki mačehe, ognjiča in kamilice. 100 % bio olje žafranike daje prijetno lahko teksturo. Celo zelo suha koža postane na občutek žametna. 93 % potrjeno: takojšen občutek udobja na koži.* 57 % izboljšana vlažnost kože.***Rezultat uporabniške študije na 30 testirancih po 4 tednih uporabe enkrat ali dvakrat dnevno. **Uporabniški test po 2 tednih uporabe dvakrat dnevno. Dermatološko potrjena učinkovitost in da koža izdelek dobro prenaša. Sestavine 100 % naravnega izvora. Embalaža (brez pokrovčka in nalepke) je iz 97 % reciklirane plastike. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost. Sestavine (INGREDIENTS) in datum uporabno najmanj do konca: odtisnjeno na embalaži.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/losjon-za-telo-skin-food-weleda-200ml/p/606783",
    "product-price": "13,43",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606783/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "16,79",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "LOSJON TELO WELEDA 200ML",
    "product-stock-status": "",
    "title": "LOSJON ZA TELO SKIN FOOD, WELEDA, 200ML",
    "product-priceperunit": "67,15 €/l",
    "description": "LOSJON TELO WELEDA 200ML"
}