{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "11,99",
    "product-stock-status": "",
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Uporabljajte v skladu z navodili. Izogibajte se stiku z očmi, poškodovano kožo ali ranami. Če občutite draženje, izdelek prenehajte uporabljati. Če se draženje nadaljuje, se posvetujte z zdravnikom. Če ste vi ali vaša partnerica noseči ali dojite, se posvetujte z zdravnikom. Izdelek je varno zaužiti, vendar ni živilo. Hranite zunaj dosega otrok. Izdelek je primeren za uporabo z lateksom. Izdelek lahko povzroči topla ali hladna občutja in ščemenje. Brez dišav in parabena. Porabite v 6 mesecih po odprtju."
        },
        "opis": "Gel Durex Climax s stimulantom DesirexTM je zasnovan za bolj intenzivne orgazme!Med predigro dodajte nekaj kapljic na klitoris in posebna formula bo povzročila čutne tople ali hladne občutke in ščemenje, ki bodo povečali občutljivost njenih intimnih predelov. Ko bo njen veliki trenutek intenzivnejši, bo spolnost boljša za oba!To ni lubrikant; to je a stimulativni gel. Torej ,vse kar potrebujete je 2 do 3 kapljice ( za približno 20 intenzivnih doživetij v eni steklenički). A vsak je drugačen, zato boste morda potrebovali 2 kapljici, morda pa več. Vzemite si čas, da preučite odziv svojega telesa in ugotovite, kako najbolje izkoristiti gel Durex Climax.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Odstranite pokrovček, glavo stekleničke zasučite za četrt obrata in nekajkrat pritisnite na pumpico. Pri prvi uporabi bo morda potrebno pritisniti do 10-krat pumpico za sprostitev proizvoda. Naslednjič ko boste uporabili ta izdelek ,boste gel iztisnili veliko hitreje. Nežno ga vmasirajte na klitoris in intimne predele."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "ingredient-information": {
            "sestavine": "Brez dišav in parabena."
        }
    },
    "product-priceperunit": "959,00 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/lubrikant-intense-orgasmic-gel-durex-10ml/p/526742",
    "product-price": "9,59",
    "title": "LUBRIKANT INTENSE ORGASMIC GEL, DUREX, 10ML",
    "description": "GEL INTENSE DUREX 10ML",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/526742/dt_main.jpg",
    "teaser-text": "GEL INTENSE DUREX 10ML"
}