{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua), Prunus Amygdalus Dulcis (Sweet Almond) Oil, Glyceryl Stearate SE, Alcohol Prunus Domestica Seed Oil, Xanthan Gum, Lactic Acid."
        },
        "opis": "WELEDA mandljevo čistilno mleko, brez parfumov - ohranja vlažnost kože - za občutljivo kožoKremna, nežna emulzija s ciljano izbranimi učinkovinami poskrbi za temeljito, a hkrati blago čiščenje. Formulacija z bio oljem slivovih koščic in bio mandljevim oljem ohranja vlažnost kože in njeno naravno ravnovesje. Kožo nežno pripravi na nadaljnjo nego. Koži vrača maščobe. Primerno za odstranjevanje ličil. Dermatološko potrjeno, da koža izdelek dobro prenaša, tudi koža z alergijami in atopijskim dermatitisom. Pri uporabi se izognite predelom okoli oči in na koncu sperite. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/mandljevo-cistilno-mleko-weleda-75ml/p/606742",
    "product-price": "8,31",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606742/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "10,39",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MLEKO ČIST. WELEDA 75ML",
    "product-stock-status": "",
    "title": "MANDLJEVO ČISTILNO MLEKO, WELEDA, 75ML",
    "product-priceperunit": "110,80 €/l",
    "description": "MLEKO ČIST. WELEDA 75ML"
}