{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočamo, da za masažo olje nanesete na suho kožo, saj se tako ne bo prehitro vpilo. Ne uporabljajte pogosteje kot enkrat dnevno. Uporabljajte le na nepoškodovani koži."
        },
        "opis": "WELEDA ARNIKA - masažno olje - krepi in ogreje, za vse tipe kože.Cenjeno kot funkcionalno in masažno olje med maserji in športniki po vsem svetu. Masaža pred ali po športni aktivnosti ogreje, izboljša prekrvavitev, sprošča mišice ter preprečuje krče, napetost in bolečine v mišicah. Izvlečki cvetov arnike in brezinih listov krepijo funkcije kože in jo ohranjajo elastično. Olje neguje kožo in spodbuja njeno regeneracijo. Aromatičen vonj rožmarina poživlja, vonj sivke pa sprošča. Dermatološko potrjeno, da koža izdelek dobro prenaša.100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. Steklenica iz 85 % recikliranega stekla.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,1l"
        },
        "ingredient-information": {
            "sestavine": "Helianthus Annuus (Sunflower) Seed Oil Olea Europaea (Olive) Fruit Oil Fragrance (Parfum) 1 Arnica Montana Flower Extract Betula Alba Leaf Extract Limonene 1 Linalool 1 Geraniol 1 Coumarin 1."
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/masazno-olje-z-arniko-weleda-100ml/p/606803",
    "product-price": "11,11",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606803/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "13,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MASAŽNO OLJE WELEDA100ML",
    "product-stock-status": "",
    "title": "MASAŽNO OLJE Z ARNIKO, WELEDA, 100ML",
    "product-priceperunit": "111,10 €/l",
    "description": "MASAŽNO OLJE WELEDA100ML"
}