{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Nanesite majhno količino maske na vlažne lase, pustite delovati 2-5 minut in nato sperite z vodo. Izdelek je namenjen zunanji uporabi."
        },
        "opis": "Maska temelji na fitokeratinu. Pridobivajo ga iz rastlin in je bogat z aminokislinami, ki lahko preoblikujejo in povrnejo vitalnost tudi zelo poškodovanim lasem. Popolna maska za tiste, ki imajo radi svoje lase in eksperimentirajo s stylingom. Olje amle lase tonira ter izboljša njihov sijaj. Ekstrakt leske vlaži lase in jih naredi popolnoma gladke. Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,11l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Plumeria Alba (Frangipani) Flower Water, Cetearyl Alcohol, Vegetable Glycerin , Ginkgo Biloba Leaf Extract, Zingiber Officinale (Ginger) Root Extract, Butyrospermum Parkii (Shea) Oil, Caprylic/Capric Triglyceride, Hydrolyzed Keratin, Persea Gratissima (Avocado) Oil, Behentrimonium Chloride, Hydroxypropyl Guar, Hydroxypropyltrimonium chloride, Hydroxyethylcellulose, Panthenol, Perfume, Silicone Quaternium-18, Trideceth-6, Trideceth-12, Polyquaternium-10, Benzyl Alcohol, Benzoic Acid , Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Citric Acid, Butylphenyl Methypropional, Linalool, Limonene, Citronellol, Coumarin, Geraniol, Citral."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljan"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/maska-za-lase-keratin-cafe-mimi-110ml/p/606707",
    "product-price": "2,36",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606707/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "2,95",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MASKA ZA LASE CM 110ML",
    "product-stock-status": "",
    "title": "MASKA ZA LASE KERATIN, CAFE MIMI, 110ML",
    "product-priceperunit": "21,45 €/l",
    "description": "MASKA ZA LASE CM 110ML"
}