{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,25l"
        },
        "contact-information": {
            "kontakt:": "ILIRIJA d.o.o., Tržaška cesta 40,1001 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "AQUA, CETEARYL ALCOHOL, GLYCERYL STEARATE, COCO-GLUCOSIDE, GLYCERYL OLEATE, DICOCOYLETHYL HYDROXYETHYLMONIUM METHOSULFATE, PROPYLENE GLYCOL, CETEARETH-20, GLYCERIN, SILICONE QUATERNIUM-17, LAURETH-9, CITRIC ACID, POLYQUATERNIUM -37, PARAFFINUM LIQUIDUM, PPG -1 TRIDECETH -6, PARFUM, COCOS NUCIFERA OIL, COCOS NUCIFERA FRUIT JUICE, PHENOXYETHANOL, BENZYL ALCOHOL, POTASSIUM SORBATE, TOCOPHEROL, SACCHARIDE ISOMERATE, HYDROLYZED CERATONIA SILIQUA SEED EXTRACT, ZEA MAYS STARCH, GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE, POLYQUATERNIUM-7, COUMARIN."
        },
        "opis": "Maska za lase Repair za zelo poškodovane in suhe lase nudi S.O.S. hranilno nego z izjemno močjo kokosa: z vitamini bogato kokosovo olje spodbuja rast in obnovo poškodovanih las, izvlečki kokosa in kokosove vode pa poskrbijo za intenzivno navlaženost las. Brez parabenov, mineralnih olj, barvil in sproščevalcev formaldehida. Nega las Luxurious Coconut deluje z vsestransko močjo čistih kokosovih sestavin, ki naredijo vaše lase sijoče od lepote in vitalnosti. Senzualni vonj po kokosu popolnoma ovija vaše lase in prebuja sladke sanje o tropskih rajih.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Po umivanju nanesite na lase in pustite delovati 3-5 minut, nato temeljito sperite."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/maska-za-lase-repair-luxurious-coconut-250ml/p/557075",
    "product-price": "3,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/557075/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "5,59",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "MASKA LUX. COCONUT 250ML",
    "product-stock-status": "",
    "title": "MASKA ZA LASE REPAIR LUXURIOUS COCONUT, 250ML",
    "product-priceperunit": "15,16 €/l",
    "description": "MASKA LUX. COCONUT 250ML"
}