{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Na predhodno očiščeno kožo obraza nanesite masko iz blaga. Po 10-15 minutah odstranite masko in z nežnimi masažnimi gibi vtrite preostanek izdelka v kožo. Izpiranje ni potrebno. Izdelek je namenjen zunanji uporabi. Samo za enkratno uporabo."
        },
        "opis": "Odločite se za masko za obraz s pomlajevalnim učinkom CAFÉ MIMI. Maska bo pomagala upočasniti starostne spremembe kože in jo ohranjala mladostno. Skrivnost polžje sline, ki je sestavni del maske, spodbuja naravno proizvodnjo kolagena in ščiti kožne celice pred prezgodnjim staranjem. Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "22g"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Punica Granatum Extract, Vegetable Glycerin, Betaine, Snail Secretion Filtrate, Hydroxyethyl Urea, Xanthan Gum, Butylene Glycol, Fomes Officinalis (Mushroom) Extract, Arctostaphylos Uva-Ursi (Bear Berry) Leaf Extract, Magnesium Ascorbyl Phosphate, Polysorbate 20, Sodium Ascorbyl Phosphate, Niacinamide, Calcium Pantothenate, Tocopheryl Acetate, Pyridoxine HCl, Phenoxyethanol, Ethylhexylglycerin, Maltodextrin, Sodium Starch Octenylsuccinate, Silica, Allantoin, Perfume, Sodium Benzoate, Sodium Metabisulfite."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/maska-za-obraz-anti-aging-cafe-mimi-22g/p/606518",
    "product-price": "1,56",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606518/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "1,95",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MASKA ZA OBRAZ CM 22G",
    "product-stock-status": "",
    "title": "MASKA ZA OBRAZ ANTI AGING, CAFE MIMI, 22G",
    "product-priceperunit": "70,91 €/kg",
    "description": "MASKA ZA OBRAZ CM 22G"
}