{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Na predhodno očiščeno kožo obraza nanesite masko iz blaga. Po 10-15 minutah odstranite masko in z nežnimi masažnimi gibi vtrite preostanek izdelka v kožo. Izpiranje ni potrebno. Izdelek je namenjen zunanji uporabi. Samo za enkratno uporab"
        },
        "opis": "Maska z učinkom liftinga CAFÉ MIMI bo pomagala pri prvih znakih staranja. Maska zmanjša globino gub in naredi kožo bolj elastično. Izvleček rjavih alg spodbuja regeneracijo celic, upočasni proces staranja kože in osveži polt.Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "22g"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Fucus Vesiculosus (Fucus) Extract, Laminaria Digitata (Laminaria) Extract, Laminaria Japonica (Japan Laminaria) Extract, Maris Sal (Sea Salt), Sargassum Pallidum (Sargassum Seaweed) Extract, Vegetable Glycerin, Betaine, Hydroxyethyl Urea, Xanthan Gum, Xylitylglucoside, Anhydroxylitol, Xylitol, Nannochloropsis Oculata (Nannochloropsis) Extract, Pullulan, Panthenol, Polysorbate 20, Phenoxyethanol, Ethylhexylglycerin, Allantoin, Perfume, Potassium Sorbate, Sodium Benzoate."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/maska-za-lase-lifting-cafe-mimi-22g/p/606519",
    "product-price": "1,56",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606519/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "1,95",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MASKA ZA OBRAZ CM 22G",
    "product-stock-status": "",
    "title": "MASKA ZA LASE LIFTING, CAFE MIMI, 22G",
    "product-priceperunit": "70,91 €/kg",
    "description": "MASKA ZA OBRAZ CM 22G"
}