{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {
            "sestavine": "Aqua (Water)Helianthus Annuus (Sunflower) Seed OilTheobroma Cacao (Cocoa) Seed ButterGlycerinGlyceryl Stearate CitrateButyrospermum Parkii (Shea) ButterStearic AcidPalmitic AcidPentylene GlycolRosmarinus Officinalis (Rosemary) Leaf ExtractChamomille Recutita (Matricaria) Flower ExtractCalendula OffIcinalis (Calendula) Flower ExtractViola Tricolor (Pansy) ExtractAlcoholBetaineCarrageenanXanthan GumLactic AcidGlyceryl CaprylateSodium Caproyl/lauroyl Lactyl LactateFragrance (Parfum), Limonene, Linalool Benzyl Benzoate Geraniol."
        },
        "opis": "WELEDA SKIN FOOD - maslo za telo NOVO v steklenem lončku. Intenzivna hranljiva nega telesa. Za suho do zelo suho kožo. Po navdihu preverjene Skin food recepture. Dolgotrajno vlaži suho kožo. Pomirjajoči izvlečki mačehe, ognjiča in kamilice koži povrnejo ravnovesje. Bio karitejevo in kakavovo maslo intenzivno nahranita kožo. Hitro se vpije, ne pušča mastnega filma. Za žametno nežen občutek na koži. Decentne note pomaranče, sivke in benzoe telo ovijejo v aromatičen vonj. Dermatološko potrjena učinkovitost in da koža izdelek dobro prenaša. Rezultati testa učinkovitosti: 55 % izboljšana vlažnost kože po 4 tednih, 13 % manj hrapava koža po 2 tednih uporabe (uporabniški test pri uporabi dvakrat dnevno). Dokazano poveča količino lipidov po 2 in 4 tednih. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. Karton je izdelan iz vsaj 85 % recikliranih vlaken. Lonček iz 85 % recikliranega stekla.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/maslo-za-telo-skin-food-weleda-150g/p/606784",
    "product-price": "11,91",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606784/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "14,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MASLO TELO WELEDA 150ML",
    "product-stock-status": "",
    "title": "MASLO ZA TELO SKIN FOOD, WELEDA, 150G",
    "product-priceperunit": "79,40 €/l",
    "description": "MASLO TELO WELEDA 150ML"
}