{
    "product-amount": "",
    "product-badge-image": "",
    "teaser-text": "SPLENDID MINI SPREJ K.",
    "description": "SPLENDID MINI SPREJ K.",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Na zadnji strani ohišja odlepite zaščitni trak in razpršilec prilepite na želeno mesto. S pritiskom na razpršilec si boste zagotovili dolgotrajen svež vonj. Ko se izprazni, ga zamenjajte z novim polnilom."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno. Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Lahko povzroči alergijski odziv kože. Škodljivo za vodne organizme, z dolgotrajnimi učinki. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hranite zunaj dosega otrok. Hranite ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne pršite proti odprtemu ognju ali drugemu viru vžiga. Ne preluknjajte ali sežigajte je niti, ko je prazna. Ne vdihavajte razpršila. Zaščitite pred sončno svetlobo. Ne izpostavljajte temperaturam nad 50 °C/122 °F. Odstranite vsebino/posodo v skladu z nacionalnimi in regionalnimi predpisi."
        },
        "opis": "Odišavi prostor in nevtralizira neprijeten vonj. Komplet vsebuje ohišje in tri polnila.",
        "ingredient-information": {
            "sestavine": "Parfum in plin."
        },
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "contact-information": {
            "kontakt:": "SPAR Slovenija d.o.o., Letališka cesta 26, SI-1000 Ljubljana, Telefonska številka: 080 82 44"
        }
    },
    "title": "MINI SPRAY OSVEŽILEC PROSTOROV, CHERRY, SPLENDID, 3 X 15 ML",
    "url": "https://www.spar.si/online/mini-spray-osvezilec-prostorov-cherry-splendid-3-x-15-ml/p/419501",
    "isOnPromotion": "false",
    "product-priceperunit": "2,99 €/kos",
    "product-insteadofprice": "2,99",
    "product-stock-status": "",
    "product-price": "2,99",
    "product-brand": "",
    "product-promotionBadges": "",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/419501/dt_main.jpg"
}