{
    "product-insteadofprice": "3,99",
    "product-priceperunit": "266,00 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "title": "NEGA ZA AKNE, TEA TREE PIKELTUFER GEL, ALKMENE, 15 ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Nanesite gel zjutraj in zvečer direktno na problematična mesta (akne, ogrce ...) in pustite, da se posuši. Gel lahko nanašate tudi večkrat na dan. Izdelek vsebuje farmacevtsko učinkovito olje čajevca."
        },
        "contact-information": {
            "kontakt:": "Fraktal d.o.o., Cesta Andreja Bitenca 68, 1000 Ljubljana"
        },
        "opis": "ALKMENE-TEA TREE PIKELTUFERUčinkovita nega za akne, ogrce in nečisto kožo. Olje čajevca je povsem naravni proizvod, katerega učinki so poznani že stoletja. ¨Avstralsko zeleno zlato¨ krepi imunski sistem, pomaga pri celjenju ran. Stik predstavlja posebno nežno nego za občutljivo in nečisto kožo. Učinkovite sestavine varno in hitro odstranijo mozolje in ostale nečistoče. Hladilni učinek gela zmanjša rdečico in kožo osveži.  Vsebuje manj kot 4 % cineole in več kot 35 % terpene-2-ol.",
        "ingredient-information": {
            "sestavine": "Aqua, Alcohol Denat., Glycerin, Propylene Glycol, Allantoin, Ascorbyl Palmitate, Tocopherol, Melaleuca Alternifolia Leaf Oil, Magnolia Grandiflora Bark Extract, Taraktogenos Kurzii Seed Oil, Nigella Sativa Seed Oil, Leptospermum Scoparium Branch / Leaf Oil, Parfum, Carbomer, Acrylates / C10 - 30 Alkyl Acrylate Crosspolymer, Palm Glycerides, Capryloyl Glycine, Potassium Lauroyl Wheat Amino Acids, Hydrogenated Palm Glycerides Citrate, Lecithin, Phenoxyethanol, Benzyl Alcohol, Limonene, Linalool, Sodium Hydroxide"
        },
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "product-badges": {
            "certifikati": "Izberi BIO"
        }
    },
    "description": "GEL ALKMENE 15 ML",
    "product-promotionBadges": "Izberi BIO",
    "product-brand": "",
    "product-price": "3,99",
    "teaser-text": "GEL ALKMENE 15 ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/nega-za-akne-tea-tree-pikeltufer-gel-alkmene-15-ml/p/506738",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/506738/dt_main.jpg"
}