{
    "product-insteadofprice": "5,79",
    "product-priceperunit": "115,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "NEGOVALNA KREMA YOUNG & PURE, AFRODITA, 50ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "Lahka, hitro vpojna tekstura kožo pomiri, izdatno nahrani in navlaži ter zagotavlja dolgotrajni mat videz kože. Pomaga odpravljati obstoječe mozolje ter preprečevati nastanek novih.- za mastno, nečisto kožo- brez parabenov, parafina in silikonov- non-comedogenic- balancing- anti-imperfectionsAMAZONSKI KOMPLEKS:Vzpostavlja mat videz kože, izboljšuje njeno navlaženost, aktivno zmanjšuje izločanje sebuma ter nastanek mozoljev in ogrcev na koži.IZVLEČEK HAMAMELISA:Je znan predvsem po svojem anti-oksidativnem in anti-iritativnem delovanju. To pomeni, da uspešno zmanjšuje alergijske reakcije kože na zunanje dražljaje in jo pomirja. Zožuje razširjene pore in krepi kožno tkivo.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Propylheptyl Caprylate, Dicaprylyl Ether, Dicaprylyl Carbonate, Polyglyceryl-3 Methylglucose Distearate, Glycerin, Pentylene Glycol, Glyceryl Stearate, Stearyl Alcohol, Butyrospermum Parkii Butter, Ethoxydiglycol, Propylene Glycol, Butylene Glycol, Hamamelis Virginiana Bark/Leaf/Twig Extract, Lactic Acid, Glucose, Caramel, Sodium Benzoate, Potassium Sorbate, Ethylhexylglycerin, Phenoxyethanol, Bisabolol, Simmondsia Chinensis Seed Oil, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Tocopheryl Acetate, Retinyl Palmitate, Caprylic/Capric Triglyceride, Tocopherol, Copaifera Officinalis Oil, Carapa Guaianensis Oil, Euterpe Oleracea Oil, Betula Alba Leaf Extract, Talc, Parfum, Sodium Hydroxide, Carbomer"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Kremo zjutraj in zvečer enakomerno nanesi na očiščeno in tonizirano kožo."
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "KREMA AFRODITA 50ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,79",
    "teaser-text": "KREMA AFRODITA 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/negovalna-krema-young-pure-afrodita-50ml/p/443813",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/443813/dt_main.jpg"
}