{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Prunus Amygdalus Dulcis (Sweet Almond) Oil Lanolin Sesamum Indicum (Sesame) Seed Oil Kaolin Alcohol Hydrolyzed Beeswax Glyceryl Linoleate Silica Calendula Officinalis Flower Extract Chamomilla Recutita (Matricaria) Flower Extract Fragrance (Parfum) 1 Limonene 1 Linalool 1 Geraniol 1 Citral 1."
        },
        "opis": "WELEDA negovalna krema iz ognjiča - ščiti in intenzivno neguje - priporočilo babic št. 1* Bogata krema neguje suhe predele na obrazu in telesu. Koži soroden lanolin ščiti pred izsušitvijo, izvleček bio ognjiča pomirja. Nežno doječkovo kožo ohranja žametno mehko. Intenzivno neguje, tudi kožo v predelu plenic. Podpira naravne funkcije kože. Dermatološko potrjeno, da koža izdelek zelo dobro prenaša, tudi zelo občutljiva. Uporaba: Nežno nanesite na suhe predele na obrazu in telesu ter kožo v predelu plenic, če ta ni razdražena. Primerna tudi za občutljivo kožo odraslih. Rezultati testa učinkovitosti: 100 % potrjeno: Koža je intenzivno negovana (uporabniška študija na 24 testirancih po 4 tednih uporabe vsaj enkrat dnevno). 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. *Weleda baby, kategorija izdelkov za nego dojenčkov, neodvisna raziskava trga 2019, Nemčija",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/negovalna-krema-iz-ognjica-za-obraz-in-telo-weleda-baby-75ml/p/606844",
    "product-price": "5,59",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606844/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "6,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA WELEDA BABY 75ML",
    "product-stock-status": "",
    "title": "NEGOVALNA KREMA IZ OGNJIČA ZA OBRAZ IN TELO, WELEDA BABY, 75ML",
    "product-priceperunit": "74,53 €/l",
    "description": "KREMA WELEDA BABY 75ML"
}