{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Helianthus Annuus (Sunflower) Seed Oil Lanolin Prunus Amygdalus Dulcis (Sweet Almond) Oil Beeswax (Cera Alba) Alcohol Polyglyceryl-3 Polyricinoleate Glycerin Limonene 1 Viola Tricolor Extract Fragrance (Parfum) 1 Hydrolyzed Beeswax Sorbitan Olivate Rosmarinus Officinalis (Rosemary) Leaf Extract Chamomilla Recutita (Matricaria) Flower Extract Calendula Officinalis Flower Extract Arginine Zinc Sulfate Linalool 1 Geraniol 1 Citral 1 Coumarin 1."
        },
        "opis": "WELEDA SKIN FOOD LIGHT - intenzivnla vlažilna nega, ki se hitro vpije v kožo.Za suho kožo na obrazu in telesu. Osvežilna, lahka formula za suho kožo s takojšnjim vlažilnim učinkom. Skin food light omogoča takojšnje vlaženje in nežno pomirja suho kožo. Žametna krema z lahkim bio sončničnim oljem in izvlečki ognjiča, mačehe in kamilice kožo takoj oskrbi z vlago in jo ščiti pred izsušitvijo. Hkrati obnavlja zaščitno bariero kože. Ker se hitro vpije, je idealna za na pot. Za žametno nežen občutek na koži. Že od leta 1926 je Skin food priljubljena intenzivna nega za suho kožo. Preizkusite hranljivo formulo v obliki Skin food negovalne kreme za razpokane predele, Skin food light za sunek vlage na vaši koži in Skin food maslo za ustnice za žametno mehke ustnice. Uživajte v nežnem vonju Skin food nege. Brez sintetičnih dišav, barvil, konzervansov in surovin na osnovi mineralnih olj.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/negovalna-krema-za-obraz-in-telo-skin-food-light-weleda-75ml/p/606786",
    "product-price": "7,42",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606786/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "9,28",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA LIGHT WELEDA 75ML",
    "product-stock-status": "",
    "title": "NEGOVALNA KREMA ZA OBRAZ IN TELO SKIN FOOD LIGHT, WELEDA, 75ML",
    "product-priceperunit": "98,93 €/l",
    "description": "KREMA LIGHT WELEDA 75ML"
}