{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        },
        "opis": "WELEDA SKIN FOOD - negovalna krema. Hranljiva, intenzivna nega za obraz in telo. Za zelo suho in hrapavo kožo. Vsestranska krema že 95 let predstavlja celostno nego za suho in razpokano kožo. Dolgotrajno vlaži obremenjeno in suho kožo. Bogata krema se dobro vpije in zahvaljujoč koži sorodnim maščobam intenzivno nahrani kožo. Izvlečki mačehe, kamilice in ognjiča obnavljajo zaščitno bariero kože in jo ščitijo pred izsušitvijo. Nežno nego poudari edinstven vonj pomaranče, sivke in benzoe. Za lepšo kožno sliko in prijeten občutek na koži. Uporaba: Nanesite na zelo suho in razpokano kožo na rokah, nogah ali komolcih in pustite delovati.Že od leta 1926 je Skin food priljubljena intenzivna nega za suho kožo. Preizkusite hranljivo formulo v obliki Skin food negovalne kreme za razpokane predele, Skin food light za sunek vlage na vaši koži in Skin food maslo za ustnice za žametno mehke ustnice. Uživajte v nežnem vonju Skin food nege.  Brez sintetičnih dišav, barvil, konzervansov in surovin na osnovi mineralnih olj."
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/negovalna-krema-za-obraz-in-telo-skin-food-weleda-75ml/p/606787",
    "product-price": "7,67",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606787/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "9,59",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA SF WELEDA 75M",
    "product-stock-status": "",
    "title": "NEGOVALNA KREMA ZA OBRAZ IN TELO SKIN FOOD, WELEDA, 75ML",
    "product-priceperunit": "102,27 €/l",
    "description": "KREMA SF WELEDA 75M"
}