{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Zjutraj in zvečer nežno nanesite s krožnimi gibi na vlažno kožo obraza, vratu in dekolteja. Nato sperite z mlačno vodo. Izogibajte se predelom okoli oči. Čiščenje zaključite z nanosom Weleda osvežilnega tonika za obraz."
        },
        "opis": "WELEDA nežna čistilna pena - ohranja vlažnost kožeZa normalno in mešano kožo. Nežna pena z bio nepozebnikom in blagimi tenzidi na rastlinski osnovi globinsko očisti kožo. Temeljito odstrani umazanijo, ličila in odvečno kožno maščobo. Osvežilna, poživljajoča receptura je nežna do kože, ohranja naravno vlažnost in kožo optimlno pripravi na nadaljnjo nego. Čisti nežno in globinsko. Kože ne Izsuši. Dermatološko potrjena učinkovitost in da koža izdelek dobro prenaša.UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Alcohol Glycerin Coco-Glucoside Fragrance (Parfum) 1 Cocoyl Proline Althaea Officinalis Root Extract Glyceryl Caprylate Disodium Cocoyl Glutamate Glyceryl Caprylate Sodium Cocoyl Glutamate Limonene 1 Linalool 1 Citronellol 1 Geraniol 1 Citral 1."
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/nezna-cistilna-pena-za-obraz-weleda-150ml/p/606740",
    "product-price": "8,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606740/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "10,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "PENA ČISTI. WELEDA 150ML",
    "product-stock-status": "",
    "title": "NEŽNA ČISTILNA PENA ZA OBRAZ, WELEDA, 150ML",
    "product-priceperunit": "58,60 €/l",
    "description": "PENA ČISTI. WELEDA 150ML"
}