{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,03l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Sesamum Indicum (Sesame) Seed Oil Helianthus Annuus (Sunflower) Seed Oil Alcohol Butyrospermum Parkii (Shea) Butter Glyceryl Stearate SE Triticum Vulgare (Wheat) Germ Oil Punica Granatum Seed Oil Borago Officinalis Seed Oil Argania Spinosa Kernel Oil Panicum Miliaceum (Millet) Seed Extract Helianthus Annuus (Sunflower) Petal Extract Tapioca Starch Xanthan Gum Fragrance (Parfum) 1 Limonene 1 Linalool 1 Geraniol 1 Citral 1 Coumarin 1."
        },
        "opis": "WELEDA nočna krema z granatnim jabolkom - omili linije in gubice - za zahtevno kožoHranljiva nočna krema z antioksidanti z bio oljem iz semen granatnega jabolka podpira regeneracijo kože ponoči. Z dragocenimi učinkovinami kot je izvleček prosa izboljša elastičnost in napetost. Rahlo saden vonj deluje osvežujoče. Za spočito in napeto kožo. Krepi naravni zaščitni plašč kože. Aktivira obnavljaje celic. Dermatološko potrjeno, da koža izdelek dobro prenaša. Rezultati testa učinkovitosti: 35 % zmanjšana globina gubic po 4 tednih uporabe (uporabniški test pri uporabi dvakrat dnevno).100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/nocna-krema-z-granatnim-jabolkom-weleda-30ml/p/606754",
    "product-price": "15,99",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606754/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "19,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA NOČNA WELEDA 30ML",
    "product-stock-status": "",
    "title": "NOČNA KREMA Z GRANATNIM JABOLKOM, WELEDA, 30ML",
    "product-priceperunit": "533,00 €/l",
    "description": "KREMA NOČNA WELEDA 30ML"
}