{
    "product-info": {
        "instruction-for-use": {},
        "opis": "Krema Noela Night je naravna nočna krema s 40% polžje sline, ki v kombinaciji s organskim shea maslom in arganovim oljem kožo ponoči vlaži in obnavlja ter spodbuja naravno regeneracijo kože, medtem ko spite. Polžja slina je naraven vir alantoina, kolagena, glikolne kisline, proteinov in antioksidantov. Izjemno visok delež polžje sline pa poskrbi za negovan in mladosten videz kože. Noela Night poskrbi za obnavljanje kože med spanjem, zmanjšuje globino gubic in poskrbi za žametno mehko kožo obraza.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "snail secretion filtrate, butyrospermum parkii butter, argania spinosa kernel oil, methylpropanediol, glycerin, isoamyl laurate, caprylic/capric triglyceride, sucrose stearate, caprylyl caprylate/caprate, cetearyl alcohol, aqua, betaine, magnolia officinalis bark extract, tocopherol, sorbitol, glyceryl stearate citrate, carbomer, parfum, isohexadecane, phenylpropanol, phenoxyethanol, caprylyl glycol, disodium edta, polysorbate 80, sodium hydroxide, glycine soja oil. SNAIL SECRETION FILTRATE, BUTYROSPERMUM PARKII BUTTER, ARGANIA SPINOSA KERNEL OIL, METHYLPROPANEDIOL, GLYCERIN, ISOAMYL LAURATE, CAPRYLIC/CAPRATE; CETEARYL ALCOHOL, AQUA, BETAINE, MAGNOILA OFFICINALIS BARK EXTRACT, TOCOPHEROL, SORBITOL, GLYCERYL STEARATE CITRATE, CARBOMER, SODIUM ACRYLATE/SODIUM ACRYLOYLDIMETHYL TAURATE COPOLYMER, PARFUM, ISOHEXADECANE, PHENYLPROPANOL, PHENOXYETAHNOL, CAPRYLYL GLYCOL, DISODIUM EDTA, POLYSORBATE 80, SODIUM HYDROXIDE, GLYCINE SOJA OIL."
        },
        "contact-information": {
            "kontakt:": "Noela, izdelovanje in prodaja kozmetike d.o.o., Trotkova 31, 2235 Sv. Trojica"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/nocna-krema-za-obraz-s-polzjo-slino-noela-50ml/p/593859",
    "product-price": "27,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/593859/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "34,90",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA ZA OBRAZ NOELA",
    "product-stock-status": "",
    "title": "NOČNA KREMA ZA OBRAZ S POLŽJO SLINO, NOELA, 50ML",
    "product-priceperunit": "557,80 €/l",
    "description": "KREMA ZA OBRAZ NOELA"
}