{
    "product-insteadofprice": "16,37",
    "product-priceperunit": "327,40 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "NOČNA KREMA, PROTI GUBAM, LASER RENEW, REVITALIFT, L´OREAL, 50 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "Nočni obnovitveni tretma. Visoko koncentrirana krema, s teksturo maske za obraz zmanjšuje vidne znake staranja in izboljšuje obnovitveni proces kože med spanjem. NAPREDNI VLAŽILNI OBNOVITVENI TRETMAN. 1. OBNAVLJA 2. IZBOLJŠUJE TEKSTURO 3.REDEFINIRA. REZULTATI: Zjutraj bo koža videti bolj sveža, mehka in sijoča. Po tednu dni bodo gube vidno zmanjšane*. Po 4 tednih uporabe je koža videti gladka, kot bi bila preoblikovana. DERMATOLOŠKO TESTIRANO. PRIMERNO ZA VSE TIPE KOŽE, TUDI ZA OBČUTLJIVO.*Klinična meritev pri 44 ženskah.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "AQUA / WATER, DIMETHICONE, SIMMONDSIA CHINENSIS OIL / JOJOBA SEED OIL, HYDROGENATED, CASTOR OIL DIMER DILINOLEATE, ALCOHOL DENAT, HYDROXYPROPYL TETRAHYDROPYRANTRIOL, GLYCERIN, CAPRYLIC/CAPRIC TRIGLYCERIDE, PROPANEDIOL, PROPYLENE GLYCOL, CETYL ALCOHOL, CETYL HYDROXYETHYLCELLULOSE, SODIUM ACETATE, SODIUM HYALURONATE, SODIUM HYDROXIDE, SODIUM NITRATE, SILICA, SILICA [NANO] / SILICA, DISODIUM EDTA, DISODIUM PHOSPHATE, HYDROLYZED RICE PROTEIN, CAPRYLOYL SALICYLIC ACID, CAPRYLYL GLYCOL, CENTELLA ASIATICA EXTRACT, XANTHAN GUM, POLYSORBATE 60, METHYLPARABEN, LINALOOL, ISOEUGENOL, LIMONENE, CITRONELLOL, BENZYL ALCOHOL, PARFUM / FRAGRANCE"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "UPORABA: Vsak večer nanesite na temeljito očiščeno kožo obraza in vratu."
        },
        "contact-information": {}
    },
    "description": "KREMA REVITALIFT 50ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "16,37",
    "teaser-text": "KREMA REVITALIFT 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/nocna-krema-proti-gubam-laser-renew-revitalift-loreal-50-ml/p/458731",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/458731/dt_main.jpg"
}