{
    "title": "ODSTRANJEVALEC VONJAV 3V1, OUST, 400ML, SPREJ",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/341901/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "5,09",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,4l"
        },
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "opis": "Oust 3v1 sprej uniči 99,9% bakterij na vseh površinah in odstrani neprijetne vonjave.",
        "ingredient-information": {
            "sestavine": "Aktivna snov: 100 g izdelka vsebuje 0,2 g Kvaterne amonijeve spojine, benzil- C12-18-alkildimetil, soli z 1,2-benzizotiazol-3(2H)-on 1,1-dioksidom (1:1)."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno: Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Ne preluknjajte ali sežigajte je niti, ko je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 °C/122 °F. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Hraniti zunaj dosega otrok. Ne vdihavati razpršila. PRI STIKU Z OČMI: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Ne pršiti po hrani, jedilnem priboru ter posodi za hrano. Pred uporabo v bivalnih prostorih: proizvod preizkusite v enem prostoru in počakajte 24 ur, da se prepričate, da se pri nikomur niso pojavile alergijske reakcije na proizvod. Občutljivejše osebe (astmatiki, alergiki) se pred uporabo proizvoda v domu, posvetujte s svojim osebnim zdravnikom. Ne pršiti po domačih živalih. Pred uporabo odstranite ptice iz prostora in prostor prezračite, preden jih vrnete. Otrokom in domačim živalim preprečite dostop do površin, ki ste jih popršili, dokler se ne posušijo. V primeru prekomerne uporabe, tla lahko postanejo spolzka. Očistite jih z univerzalnim sredstvom za čiščenje tal. Ne uporabljajte na posteljnini, vzmetnicah, oblačilih, usnju ali svili. Ne uporabljajte na lakiranih lesenih površinah, barvanih površinah ali akrilni plastiki. Uporaba osvežilcev zraka ne nadomesti dobrih higienskih navad. Prazno embalažo ter ostanke neporabljenega ali pretečenega sredstva oddati pooblaščenemu zbiralcu nevarnih odpadkov."
        },
        "instruction-for-use": {}
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "12,73 €/l",
    "product-stock-status": "",
    "description": "OSVEŽILEC OUST 400ML",
    "product-price": "5,09",
    "product-promotionBadges": "",
    "teaser-text": "OSVEŽILEC OUST 400ML",
    "url": "https://www.spar.si/online/odstranjevalec-vonjav-3v1-oust-400ml-sprej/p/341901"
}