{
    "product-insteadofprice": "4,49",
    "product-priceperunit": "4,49 €/kg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h34/h66/9049881575454/VEGAN.png",
    "title": "ODSTRANJEVALEC MADEŽEV OXY PLUS, ASTONISH, 1KG",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Navodila za pranje: Dodajte eno merico v prekat za pralno sredstvo ali v boben pralnega stroja. Uporabite skupaj z vašim detergentom pri temperaturi 40 °C ali več. Vsebina zadostuje za 37 standardnih polnitev (2,5 kg v srednje trdi vodi). Navodila za namakanje: Oglejte si tabelo za moč mešanice in jo uporabite skupaj z mlačno ali toplo vodo (40 °C - 60 °C). Namakajte perilo v razstopini za 30 - 60 min, sperite in posušite. Za trdovratne madeže pustite delovati čez noč. Navodila za predpranje: Oglejte si tabelo za moč mešanice in jo uporabite skupaj z mlačno ali toplo vodo (40 °C). Nanesite neposredno na umazana območja in počakajte 15 - 30 min. Sperite in pustite, da se posuši. Za trdovratne madeže pustite delovati več časa."
        },
        "security-warning": {
            "varnostna-opozorila": "NEVARNO. Zdravju škodljivo pri zaužitju. Povzroča hude poškodbe oči. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Pred uporabo preberite etiketo. Po uporabi temeljito umiti roke. Ne jesti, piti ali kaditi med uporabo tega izdelka. Nositi zaščitne rokavice in zaščito za oči. PRI STIKU Z OČMI: previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Takoj pokličite CENTER ZA ZASTRUPITVE/ zdravnika. Hraniti na suhem in hraniti pri temperaturi, ki ne presega 40 °C/ 104 °F. Odstraniti vsebino/posodo v skladu z lokalnimi predpisi."
        },
        "opis": "Oxy Active Plus je super koncentrirano čistilo, ki hitro odstrani trdovratne madeže in neprijetne vonjave. Enostavno dodate eno merico pri vsakem pranju, čistilo lahko uporabite tudi kot predpranje ali namakanje.",
        "contact-information": {
            "kontakt:": "KA3, d.o.o., Vipavska cesta 6A, 5270 Ajdovščina"
        },
        "ingredient-information": {
            "sestavine": "Vsebuje natrijev karbonat peroksididrat. Označevanje detergentov: belilo na osnovi kisika."
        },
        "product-net-cont": {
            "neto-količina": "1kg"
        },
        "product-badges": {
            "certifikati": "Vegan"
        }
    },
    "description": "ODS.MADEŽ.ASTONISH 1KG",
    "product-promotionBadges": "Vegan",
    "product-brand": "",
    "product-price": "4,49",
    "teaser-text": "ODS.MADEŽ.ASTONISH 1KG",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/odstranjevalec-madezev-oxy-plus-astonish-1kg/p/453709",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/453709/dt_main.jpg"
}