{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "75g"
        },
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "ingredient-information": {
            "sestavine": "< 5 % neionskih tenzidov, > 30 % redukcijskega belilnega sredstva (sodium dithionite), optična belila, pafum, Limonene, Linanool."
        },
        "security-warning": {
            "varnostna-opozorila": "Pozor. Povzroča hudo draženje oči. Hraniti zunaj dosega otrok. Po uporabi temeljito umiti roke. PRI STIKU Z OČMI: previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Če draženje oči ne preneha poiščite zdravniško pomoč/oskrbo. V stiku s kislinami se sprošča strupen plin. Hraniti ločeno od kislin. Zavrzite vsebino/embalažo v skladu z lokalno/regionalno/nacionalno/mednarodno regulativo. Vsebuje Methenamin. Lahko povzroči alergijsko reakcijo."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Prosimo, da pred uporabo vedno pazljivo preberete navodila za uporabo ter test za obstojnost barve (navodila za potek testa preberite na stranskem delu embalaže).1. Pred uporabo vedno preverite etiketo o negi oblačil.2. Izdelek ni primeren za sintetična vlakna, jeans ali naravna barvila (zabarvanje, ki ga povzročijo naravna barvila).3. Ni primerno za odstranjevanje madežev, ki jih povzroča krema za sončenje ali samoporjavitveni losijoni/kreme.Navodila za uporabo:- V pralnem stroju (potrebni so 2-3 izdelki):1. Položite zabarvana oblačila v boben pralnega stroja.2. Izberite najvišjo možno temperaturo glede na etiketo o negi oblačil (od 40 °C dalje) ter vključite pralni stroj. Ne uporabljajte programa za predpranje in ne dodajajte pralnega praška/detergenta.3. Stesite vsebino 2 vrečk v predal za pralni prašek (detergent) in jo splaknite v stroj s pomočjo 1-2 litrov vode, dokler v predalu ne ostane nič več prahu.4. V kolikor se zabarvanost popolnoma ne odstrani, ponovite postopek.- Ročno pranje v vedru/posodi (30 - 95 °C):1. Popolnoma raztopite vsebino ene vrečke v 6 litrih čim bolj vroče vode (od 30 °C dalje), ki jo dovoljuje etiketa o negi oblačila.2. Dodajte zabarvan tekstil, od 1,5 kg ter zagotovite, da je popolnoma potopljen v vodo (ne dodajajte pralnega praška/detergenta).3. Zaprite vedro/posodo.4. Pustite delovati najmanj 4 ure. Za močno zabarvan tekstil in/ali nižje temperature (30 °C/40 °C) bo morda potrebno namakanje preko noči.5. Po končanem delovanju tekstil večkrat temeljito sperite s tekočo vodo.6. Priporočamo uporabo gumijastih rokavic. Osebe z dihalnimi težavami naj bi se izogibale uporabi sredstva za razbarvanje v vedru/posodi."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/odstranjevalec-barv-pri-zabarvanju-perila-dr-beckmann-75-g/p/262152",
    "product-price": "1,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/262152/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "1,89",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "ODS.MAD.DR.BECKMANN 75G",
    "product-stock-status": "",
    "title": "ODSTRANJEVALEC BARV PRI ZABARVANJU PERILA, DR. BECKMANN, 75 G",
    "product-priceperunit": "25,20 €/kg",
    "description": "ODS.MAD.DR.BECKMANN 75G"
}