{
    "product-insteadofprice": "5,15",
    "product-priceperunit": "5,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/hf2/h7c/9039970435102/TZ-1.png",
    "title": "ODSTRANJEVALEC MADEŽEV Z ZIDOV IN FUG SUPER CLEANER, DIPLO, 750ML",
    "product-stock-status": "",
    "product-info": {
        "contact-information": {
            "kontakt:": "PEJO d.o.o., Ankaranska cesta 7B, 6000 Koper"
        },
        "ingredient-information": {
            "sestavine": "MANJ KOT 5 % NEIONSKE POVRŠINSKO AKTIVNE SNOVI, ANIONSKE POVRŠINSKO AKTIVNE SNOVI, BELILA NA OSOVI KLORA."
        },
        "security-warning": {
            "varnostna-opozorila": "Vsebuje SODIUM HYPOCHLORITE, SODIUM HYDROXIDE. Lahko je jedko za kovine. Povzroča draženje kože. Povzroča hude poškodbe oči. Škodljivo za vodne organizme, z dolgotrajnimi učinki. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hranite zunaj dosega otrok. Pred uporabo preberite etiketo. Po uporabi temeljito umite roke. Nosite zaščitne rokavice/zaščito za oči. Hranite samo v originalni posodi. Preprečite sproščanje v okolje. PRI STIKU S KOŽO: Umite z veliko mila in vode. PRI STIKU Z OČMI: Previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Odpravite razlitje, da se prepreči materialna škoda. Odstranite vsebino/posodo skladno z lokalnimi predpisi o odlaganju gospodinjskih odpadkov. Pozor! Ne uporabljajte skupaj z drugimi izdelki. Lahko se sproščajo nevarni plini (klor). Ne vdihavajte prahu/dima/plina/meglice/hlapov razpršila. Uporabljajte le zunaj ali v dobro prezračenem prostoru. PRI VDIHAVANJU: Prenesite osebo na svež zrak in jo pustite v udobnem položaju, ki olajša dihanje."
        },
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "\n\t\t\t\ttehnično-ime-izdelka": "Diplo supercelaner 750ml"
    },
    "description": "DIPLO SUPER ČISTILO",
    "product-promotionBadges": "Trajno znižano",
    "product-brand": "",
    "product-price": "4,35",
    "teaser-text": "DIPLO SUPER ČISTILO",
    "isOnPromotion": "true",
    "url": "https://www.spar.si/online/odstranjevalec-madezev-z-zidov-in-fug-super-cleaner-diplo-750ml/p/491757",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/491757/dt_main.jpg"
}