{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "100g"
        },
        "ingredient-information": {
            "sestavine": "Sodium Palmate Sodium Cocoate Water (Aqua) Sodium Olivate Fragrance (Parfum) 1 Glycerin Calendula Officinalis Flower Extract Chamomilla Recutita (Matricaria) Extract Iris Germanica Root Extract Viola Tricolor Extract Oryza Sativa (Rice) Extract Malt Extract Sodium Chloride Sodium Stearate Limonene 1 Linalool 1 Citronellol 1 Geraniol 1."
        },
        "opis": "WELEDA ognjičevo rastlinsko milo - očisti roke in telo - za vse tipe kože.Zaklad sonca za odrasle in otroke. Milo z rastlinskimi izvlečki bio ognjiča in bio kamilice je primerno za občutljivo kožo. Kremna pena temeljito očisti kožo in se enostavno izpere. Receptura na osnovi rastlinskih olj je zasnovana za pogosto umivanje in je priporočljiva tudi za nežno otroško kožo. Aromatičen vonj lavandina zaokrožajo nežne cvetlične note. Dermatološko potrjeno, da koža izdelek dobro prenaša. Karton je izdelan iz vsaj 85 % recikliranih vlaken. Za nego rok po umivanju odkrijte Weleda kreme za roke: Mandelj krema za roke za občutljivo kožo, Regenerativna krema za roke iz granatnega jabolka, Krema za roke iz rakitovca - ekspresna vpojnost, Krema za roke in nohte limona. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/ognjicevo-rastlinsko-milo-weleda-100g/p/606841",
    "product-price": "4,30",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606841/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "5,38",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "MILO WELEDA BABY 100G",
    "product-stock-status": "",
    "title": "OGNJIČEVO RASTLINSKO MILO, WELEDA, 100G",
    "product-priceperunit": "43,00 €/kg",
    "description": "MILO WELEDA BABY 100G"
}