{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Po kopanju ali prhanju v tankem sloju nanesite na še vlažno kožo. Tako se bo olje lepo naneslo in hitro vpilo. Rezultati testa učinkovitosti: 26 % bolj gladka koža po 4 tednih uporabe (uporabniški test pri uporabi dvakrat dnevno)."
        },
        "opis": "WELEDA DIVJA VRTNICA - harmonizirajoče olje Gladi in razvaja. Za vse tipe kože. Ogrnite kožo s kančkom romantike in poezije. Olje za telo z bio oljem divje vrtnice gladi kožo in izboljša elastičnost. Aktivira procese obnavljanja kože. Blago mandljevo olje in vlažilno bio jojobino olje nežno negujeta kožo. Plemenit vonj damaščanskih vrtnic in ylang-ylanga harmonizira čute. Za posebne trenutke razvajanja, ki vas povežejo s samim seboj. Dermatološko potrjeno, da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. Steklenica iz 85 % recikliranega stekla.  UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,1l"
        },
        "ingredient-information": {
            "sestavine": "Simmondsia Chinensis (Jojoba) Seed Oil Prunus Amygdalus Dulcis (Sweet Almond) Oil Rosa Moschata Seed Oil Rosa Damascena Flower Oil Fragrance (Parfum) 1 Limonene 1 Linalool 1 Citronellol 1 Benzyl Alcohol 1 Benzyl Benzoate 1 Geraniol 1 Citral 1 Eugenol 1 Farnesol 1."
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/olje-za-telo-divja-vrtnica-weleda-100ml/p/606880",
    "product-price": "13,59",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606880/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "16,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "OLJE TELO WELEDA 100ML",
    "product-stock-status": "",
    "title": "OLJE ZA TELO DIVJA VRTNICA, WELEDA, 100ML",
    "product-priceperunit": "135,90 €/l",
    "description": "OLJE TELO WELEDA 100ML"
}