{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "3,95",
    "product-stock-status": "",
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Lahko povzroči alergijsko reakcijo."
        },
        "opis": "Odkrijte očarljivo svežino dišave iz slonovinastih cvetov frezije, ki oživlja iskrivo aromo frezije s prefinjenimi cvetočimi belimi vrtnicami. Električni osvežilci zraka Air Wick zagotavljajo do 80* dni prijetnega vonja v vašem domu ali kjer koli drugje. Z električnim osvežilcem zraka Air Wick lahko nadzirate jakost dišave v skladu z vašim razpoloženjem.* Pri dnevni 8-urni uporabi na najnižji nastavitvi jakosti dišave.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Držati v pokončnem položaju, vstavite stekleničko v razpršilec da zaslišite ???klik???. Ustreza vsem Air Wick Plug in razpršilcem. Varnostna navodila: Uporabljajte skladno z navodili. Električni aparat pred odstranjevanjem ali menjavo polnil vedno izključite. Ne nameščajte ga na področja, kjer bi lahko razpršilec močno udarili. Steklenička in/ali razpršilnik morata biti vedno v navpičnem položaju. Ne dotikajte se z mokrimi rokami ali kovinskimi predmeti. Za uporabo v zaprtih prostorih. Uporaba adapterjev, večkratnih vtičnic in podaljškov ni dovoljena. Izdelek naj se ne uporablja nenehno. Čez noč ga vedno izključite. Med uporabo naj bo nad vtičnico in okoli nje vsaj 50 cm praznega prostora. Ne ovirajte ali preprečujte pretok zraka od naprave. Ne uporabljajte v majhnih, zaprtih prostorih za hišne ljubljenčke brez ustreznega prezračevanja. Hranite proč od virov vžiga in neposredne sončne svetlobe. Ne postavljajte na lakirane, barvane ali plastične površine. Uporabljajte samo v kombinaciji z električnimi in običajnimi razpršilniki Air Wick. Uporaba polnila, ki ni Air Wick, bi lahko povečalo nevarnost zastrupitve ali požara. Za čiščenje aparata, le-tega pred tem izključite, uporabite suho krpo. V primeru, da se naprava poškoduje, izključite dovod električne energije v vtičnico, preden jo odstranite iz nje. Uporabljati samo v dobro prezračevanih prostorih. Prosimo, da shranite ta navodila za kasnejšo uporabo. Ta naprava ni namenjena uporabi otrokom ali osebam z omejenimi ali zmanjšanimi fizičnimi, motoričnimi ali mentalnimi sposobnostmi brez nadzora."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "product-net-cont": {
            "neto-količina": "0,02l"
        },
        "ingredient-information": {
            "sestavine": "Vsebuje 3-p-kumenil-2-metilpropionaldehid,heksil salicilat,geraniol,citral, 2,4-dimetilcikloheks-3-en-1-karbaldehid, benzil salicilat, 2-(4-terc-butilbenzil)propionaldehid, 3-fenilbutiraldehid,citronelol, 1-(2,6,6-trimetil-3-cikloheksen-1-il)-2-buten-1-on, fenilacetaldehid, evgenol, 4-dimetilcikloheks-3-en-1-propan-1-al in linalol. Lahko povzroči alergijski odziv."
        }
    },
    "product-priceperunit": "150,00 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/osvezilec-ivory-fresia-bloom-air-wick-electrical-plug-in-19ml-polnilo/p/529828",
    "product-price": "2,85",
    "title": "OSVEŽILEC IVORY FRESIA BLOOM, AIR WICK ELECTRICAL PLUG IN, 19ML, POLNILO",
    "description": "OSV.EL.AIRWICK REFIL",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/529828/dt_main.jpg",
    "teaser-text": "OSV.EL.AIRWICK REFIL"
}