{
    "title": "OSVEŽILEC MAGNOLIJA, AIR WICK FRESHMATIC, 250ML, POLNILO",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/325542/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "5,35",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,25l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "opis": "Samodejna pršila za osvežitev zraka Air Wick Freshmatic nenehno oddajajo sveže dišave, zato vaš dom vedno diši po dobrodošlici. Osvežilec zraka le nastavite na želeno jakost dišave in uživajte, ko polnilo z vonjem po cvetovih magnolij in češenj nevtralizira vonjave. Vaš dom osvežuje vse do 60 dni ob nizki nastavitvi.",
        "ingredient-information": {
            "sestavine": "Butan/ Izobutan / PropanEtanol2-feniletanolMetil 2-etilheksanoatJonon, metil-3-metil-4-(2,6,6-trimetil-2-cikloheksen-1-il)-3-buten-2-on3a.4,5,6,7,7a-heksahidro-4,7-metano-1H-inden-6-il propionat3-(p-metoksifenil)-2-metilpropionaldehid1-(1,2,3,4,5,6,7,8-oktahidro-2,3,8,8-tetrametil-2-naftil)etan-1-on2-etil-4-(2,2,3-trimetil-3-ciklopenten-1-il)-2-buten-1-olCitronelolTetrahidro-2-izobutil-4-metilpiran-4-ol mešanica izomer ( cis in trans) Alil heptanoat."
        },
        "security-warning": {},
        "instruction-for-use": {
            "navodila-za-uporabo": "1. Kontrolno kolesce, ki se nahaja na hrbtni strani naprave, mora biti v OFF položaju. Za odpiranje pritisnite gumb, ki se nahaja na hrbtni strani naprave in povlecite sprednjo polovico naprave. 2. Preden aerosolno polnilo vstavite v napravo, mora biti rdeč vzvod, ki se nahaja v napravi, dvignjen. Nato vstavite aerosolno polnilo tako, da je šoba za pršenje obrnjena navzven. 3. Napravo zaprite. Obrnite jo stran od obraza in s pomočjo kontrolnega kolesca, ki se nahaja na hrbtni strani naprave, izberite stopnjo jakosti izpusta vonjav (nizka, srednja, visoka). Ko je naprava aktivirana, se bo pršenje sprožilo po 15 sekundah. Če naprava po preteku 15 sekund ne sproži pršenja, jo izklopite in potem: a) preverite ali so baterije vstavljene pravilno, b) izvlecite aerosolno polnilo in navzgor potisnite rdeč vzvod (slika št. 2.), c) če zasveti RDEČA lučka takoj po prvem pršenju, polnilo ni bilo prepoznano kot Air Wick proizvod in ne bo delovalo v tej napravi. 4. Napravo obrnite stran od obraza in jo postavite na želeno mesto. Naprava mora biti postavljena na višini vsaj 2 metrov od tal. MENJAVA POLNILA: 5. Napravo obrnite stran od obraza, kontrolno kolesce na hrbtni strani naprave pa postavite v OFF položaj ter ponovite postopek vstavitve novega Air Wick aerosolnega polnila."
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "21,40 €/l",
    "product-stock-status": "",
    "description": "OSVEŽILEC AIRWICK 250ML",
    "product-price": "5,35",
    "product-promotionBadges": "",
    "teaser-text": "OSVEŽILEC AIRWICK 250ML",
    "url": "https://www.spar.si/online/osvezilec-magnolija-air-wick-freshmatic-250ml-polnilo/p/325542"
}