{
    "product-insteadofprice": "4,15",
    "product-priceperunit": "4,15 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "OSVEŽILEC ZA KOPALNICO MARINE, GLADE MICROSPRAY, 10ML, KOMPLET",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {},
        "security-warning": {
            "varnostna-opozorila": "Zelo lahko vnetljivo. Škodljivo za vodne organizme, lahko povzroči dolgotrajne škodljive učinke na vodno okolje. Hraniti izven dosega otrok. Hraniti ločeno od virov vžiga - ne kaditi. Ne vdihavati meglice. Če pride v stik z očmi, takoj izpirati z obilo vode ter poiskati zdravniško pomoč. Uporabljati le v dobro prezračevanih prostorih. Uporabljati samo v skladu z navodili. Pozor: Posoda je poda tlakom - zaščitite jo pred soncem, ne izpostavljajte je temperaturam višjim od 50 °C. Ne preluknjajte ali sežigajte je niti, ko je prazna. Ne pršite po odprtem plamenu ali vnetljivem materialu. Osebe preobčutljive na sestavine dišav, morajo ta izdelek uporabljati previdno. Uporaba osvežilcev ne nadomešča dobrih higienskih navad. Lahko povzroči alergijsko reakcijo."
        },
        "opis": "Glade touch & fresh osvežilec zagotavlja koncentrirano svežino z diskretnim in elegantnim dizajnom. Že en dotik je dovolj, da osvežite sobo. Glade touch & fresh osvežilec zraka je prenosen, zato ga lahko za takojšnjo svežino postavite kjer koli v svojem domu. Primeren je za uporabo na steni, na kateri koli ravni površini ali v roki. Prebudite čute z živahnimi dišečimi notami morja in citrusov, ki trčijo v valove osvežujočega aromatičnega cvetličnega vonja in ustvarjajo občutek sproščenosti.",
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Citronelol, d-limonen, 2-(4-tert-butilbenzil) propionaldehid, eugenol, alfa-heksilcinamaldehid."
        },
        "product-net-cont": {
            "neto-količina": "1kos"
        }
    },
    "description": "MIKROSPREJ GLADE 10ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "4,15",
    "teaser-text": "MIKROSPREJ GLADE 10ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/osvezilec-za-kopalnico-marine-glade-microspray-10ml-komplet/p/476521",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/476521/dt_main.jpg"
}