{
    "product-insteadofprice": "6,79",
    "product-priceperunit": "6,79 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "OVRATNICA ZA PSE, PROTI KLOPOM IN BOLHAM, 3 MESEČNA, VETOCANIS, 65 CM",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Psu se okoli vratu ohlapno pripne ena ovratnica. Odvečni del ovratnice se odreže. Vonj ovratnice psu ne škoduje. Učinkovati začne takoj. Psa ščiti pred zajedalci 3 mesece. Po izteku tega časa se jo po potrebi zamenja z novo."
        },
        "security-warning": {
            "varnostna-opozorila": "Če se na koži psa pojavijo simptomi draženja, je potrebno ovratnico odstraniti dokler simptomi ne izginejo. Če simptomi ne izzvenijo, se posvetujte z veterinarjem. V primeru preobčutljivosti kot repelent uporabite drug izdelek. Ovratnice se ne sme uporabljati na bolnih ali okrevajočih ter pri brejih ali doječih živalih. Preprečiti je potrebno, da z ovratnico ne pridejo v stik otroci. Preprečiti je potrebno stik s kožo - uporabljati zaščitne rokavice. Po uporabi je potrebno temeljito umiti roke. Med uporabo ne jesti, piti in ne kaditi.Preprečiti stik s kožo in očmi. Po uporabi temeljito operite roke. Prazno embalažo odstranite v skladu s predpisi. Ne odlagajte v okolje."
        },
        "opis": "Insect repellent Large Dog Collar je ovratnica za pse, ki odganja bolhe, klope in komarje. Ovratnica je dolga 65 cm.",
        "contact-information": {
            "kontakt:": "BID d.o.o., Tacenska 95, 1210 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "Olje sivke 15 g/l, margoza ekstrakt 20 g/l, EUH208: Vsebuje 2-etilheksil difenil fosfit, linalol, olje sivke."
        },
        "product-net-cont": {
            "neto-količina": "1kos"
        }
    },
    "description": "OVRATNICA ZA PSE 65CM",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "6,79",
    "teaser-text": "OVRATNICA ZA PSE 65CM",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/ovratnica-za-pse-proti-klopom-in-bolham-3-mesecna-vetocanis-65-cm/p/468012",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/468012/dt_main.jpg"
}