{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Polyglyceryl-2 Sesquiisostearate, Paraffinum Liquidum, Cera Alba, Cera Microcristallina, Magnesium Stearate, Aluminum Stearate, Vigna Aconitifolia Seed Extract, Glycerin, Sodium Citrate, Chlorphenesin, Methylparaben, Isopropyl Palmitate, Helianthus Annuus Seed Oil, Isopropyl Myristate, Petrolatum, Butyrospermum Parkii Butter, Persea Gratissima Oil, Sorbitan Isostearate, Polyglyceryl-3 Ricinoleate, Isohexadecane, Propylene Glycol, Mimosa Tenuiflora Bark Extract, Leucine, Valine, Tyrosine, Arginine, Lysine, Propylparaben, Cyclomethicone, Cyclopentasiloxane, Cetearyl Ethylhexanoate, Squalane, Dimethiconol, Simmondsia Chinensis Seed Oil, Prunus Amygdalus Dulcis Oil, Oenothera Biennis Oil, Rosa Canina Fruit Oil, Isostearic Acid, Tocopheryl Acetate, Retinyl Palmitate, Phenoxyethanol, Phenylethyl Alcohol, Ceramide 3, Triticum Vulgare Germ Oil, Hamamelis Virginiana Leaf Extract, Panthenol, Dimethicone, Hydrogenated Castor Oil, Beta-Carotene, Daucus Carota Sativa Root Extract, Glycine Soja Oil, Tocopherol, Allantoin, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Parfum, Magnesium Sulfate, Sodium Benzoate, Citric Acid, Diazolidinyl Urea"
        },
        "opis": "Proti gubam in zabuhlosti izdatno vlaži, hrani in pospešuje obnovo tanjše kože okoli oči. Korenčkovo olje in ceramidi spodbujevalno vplivajo na večjo  napetost in zglajenost kože (lift effect) ter bistveno izboljšajo njeno strukturo. Celovita vsakodnevna nega omili pojav podočnjakov in omogoči spočit mladostnejši pogled oči.- proti gubam in zabuhlosti- anti-wrinkle & lift effect- nega kože po 35. letu- dermatološko testirano, hipoalergeni parfumKORENČKOVO OLJE IN CERAMIDI:Spodbujevalno vplivajo na večjo napetost in zglajenost kože (lift effect) ter bistveno izboljšajo njeno strukturo. Celovita vsakodnevna nega omili pojav podočnjakov in omogoči spočit mladostnejši pogled oči.",
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/ocesna-krema-karotin-afrodita-15ml/p/230779",
    "product-price": "7,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/230779/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "7,79",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "KREMA AFROD.OČESNA 15ML",
    "product-stock-status": "",
    "title": "OČESNA KREMA KAROTIN AFRODITA, 15ML",
    "product-priceperunit": "519,33 €/l",
    "description": "KREMA AFROD.OČESNA 15ML"
}