{
    "product-insteadofprice": "1,29",
    "product-badge-image": "",
    "url": "https://www.spar.si/online/parfumirana-varekina-trim-1l/p/585543",
    "title": "PARFUMIRANA VAREKINA, TRIM, 1L",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "product-price": "1,29",
    "product-info": {
        "contact-information": {
            "kontakt:": "Pejo D.O.O., Ankaranska cesta 7b, 6000 Koper"
        },
        "product-net-cont": {
            "neto-količina": "1l"
        },
        "\n\t\t\t\ttehnično-ime-izdelka": "Trim varekina parfumirana 1L",
        "ingredient-information": {
            "sestavine": "Vsebuje: < 5% belila na osnovi klora, natrijev hipoklorit."
        },
        "security-warning": {
            "varnostna-opozorila": "NEVARNO. Povzroča hude opekline kože in poškodbe oči. Zelo strupeno za vodne organizme. Pozor! Ne uporabljajte skupajz drugimi izdelki. Lahko se sproščajo nevarni plini (klor). Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketaproizvoda. Hraniti zunaj dosega otrok. Nositi zaščitne rokavice/zaščitno obleko/zaščito za oči/zaščito za obraz. PRI ZAUŽITJU:Izprati usta. NE izzvati bruhanja. PRI STIKU S KOŽO (ali lasmi): Takoj odstraniti/sleči vsa kontaminirana oblačila. Izprati kožoz vodo/prho. PRI STIKU Z OČMI: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahkostorite brez težav. Nadaljujte z izpiranjem. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Hraniti zaklenjeno.Odstraniti vsebino/posodo v skladu z zakonodajo. Vsebuje: < 5% belila na osnovi klora, natrijev hipoklorit."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Ročno pranje perila: razredčiti 100 ml varekine v 5 L mrzle vode (v primerutrdovratnih madežev, kave, vina, sadja-povečati odmerek). Namočiti perilo v raztopino in pustiti, da se namaka po potrebi. Splakniti in nadaljevati z običajnim pranjem.Ne uporabljati čistega izdelka na perilu. Ne uporabljati izdelka na volni in svili. Ne uporabljati skupaj s kislinami, čistili, amoniakom in milom. Strojnopranje perila: za stroje, ki imajo program samodejno beljenje glej navodila proizvajalca. Ostali: v stroj damo samo belo perilo na najkrajši program pranja. Medtem, koteče voda, dodamo pokrovček varekine v posodo za prašek- ne dodajati praška. Po centrifugi dodati ostalo perilo, nadaljevati s pralnim ciklom in rednimi čistili. Higienahiše: Za vsakodnevno higieno tal, ploščic, sanitarij-itd razredčiti 100 ml varekine v 2 L vode. Na notranjost wc školjke nanesti 1 pokrovček varekine in pustiti prekonoči. Ne uporabljajte izdelka na kovinskih površinah. Ostanke proizvoda oddajte pooblaščenim zbiralcem odpadkov. Rok uporabe: označeno na embalaži."
        }
    },
    "product-priceperunit": "1,29 €/l",
    "teaser-text": "VAREKINA TRIM 1L",
    "product-badge-hostname": "https://www.spar.si",
    "product-stock-status": "",
    "product-amount": "",
    "description": "VAREKINA TRIM 1L",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/585543/dt_main.jpg",
    "product-brand": ""
}