{
    "product-insteadofprice": "6,99",
    "product-priceperunit": "9,32 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PENINA, CAPRIS ROSÉ, SEC, VINAKOPER, 0,75 L",
    "product-stock-status": "",
    "product-info": {
        "opis": "Sorta: 90 % Refošk, 10 % MerlotSladkorna stopnja: sec - polsuhoTrgatev: Izključno ročna trgatev v mesecu septembru.Pridelava: Na grozdju je opravljena kratka maceracija, kjer vino pridobi značilno roza barvo. Sledi prešanje in kontrolirana fermentacija po tehnologiji belih vinskih sort pri temperaturi 14 - 18 °C. Zaradi ohranjanja svežine in sadnosti zorenje poteka v inox posodah. Sekundarna fermentacija poteka v visokotlačnih tankih kjer se je penina z ležanjem na kvasovkah plemenitila še 6 mesecev.Opis vina:Barva: Vino spremlja iskriva, intenzivno roza barva s češnjevo rdečimi odtenki. Vino je razigrano z drobnimi mehurčki, ki se sproščajo v verižicah.Aroma: V aromi tega vina nas očara prijeten vonj maline, češenj, gozdnih jagod, brusnic in rdečega ribeza.Okus: V ustih najdemo veliko prijetnih okusov svežih jagod, rdečega sadja, še posebej malin, češenj in rdečega ribeza, razigranih s prijetnimi mehkimi mehurčki.Temperatura serviranja: 6-8 °CSposobnost zorenja: do dveh letVino in hrana: Capris Rose je predvsem odlična penina za druženje, lahko pa jo ponudimo kot aperitiv ali kot spremljevalca k svežemu jagodičevju, lososu, paelli, poletnim solatam, mozzarelli s paradižnikom, lubenici s svežim sirom, jedem iz morskih sadežev, perutnini, testeninam in rižotam z lažjimi omakami,..",
        "ingredient-information": {
            "alergeni": "ŽVEPLOV DIOKSID IN SULFITI."
        },
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "trade-group": {
            "vsebnost-alkohola": "11,50 vol. %"
        },
        "contact-information": {
            "kontakt:": "Vinakoper d.o.o, Šmarska cesta 1, 6000 Koper"
        }
    },
    "description": "PEN.V.CAPRIS ROSE 0,75L",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "6,99",
    "teaser-text": "PEN.V.CAPRIS ROSE 0,75L",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/penina-capris-ros-sec-vinakoper-075-l/p/470988",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/470988/dt_main.jpg"
}