{
    "product-insteadofprice": "22,90",
    "product-badge-image": "",
    "url": "https://www.spar.si/online/plastenka-1l-za-aparat-za-gaziranje-sodastream-31/p/600558",
    "title": "PLASTENKA 1L ZA APARAT ZA GAZIRANJE, SODASTREAM, 3/1",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "product-price": "22,90",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "3kos"
        },
        "opis": "3 dodatne plastenke PEN, volumen 1 L - za pripravo gaziranih pijač, plastenke se lahko uporabljajo za vse SodaStream aparate za pripravo gaziranih pijač, RAZEN ZA CRYSTAL IN PENGUIN.",
        "contact-information": {
            "kontakt:": "BOGART D.O.O."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Pred uporabo plastenke sperite z mlačno vodo. Nalijte vodo do črte. V plastenke nalivajte le vodo. Po končanem gaziranju lahko dodate sirup. OPOZORILO: Plastenk nikoli ne pomivajte v pomivalnem stroju ali z vročo vodo nad 50 °C. Nikoli jih ne dajte v zamrzovalnik, blizu vira toplote ali v ogrevano vozilo. V plastenkah gazirajte le vodo in nikoli drugih pijač. Med gaziranjem nikoli ne odstranjujte plastenke. Ne uporabljajte plastenk, če so poškodovane ali pa po datumu izteka roka uporabnosti, ki je natisnjen na plastenkah. Naše plastenke ohranjajo svežino in mehurčke do 2 tedna! Popolna velikost za skupno rabo ali za shranjevanje v hladilniku. Plastenke čistite z mlačno vodo in s ščetko za čiščenje steklenic. Če je potrebno, uporabite tudi običajno tekočino za pranje posode. Nikoli ne smete plastenke pomivati v pomivalnem stroju, saj lahko izpostavljenost visoki vročini oslabi moč plastenke. Plastenke ostanejo čiste dlje, če jih takoj po uporabi napolnite s svežo vodo in postavite v hladilnik. Tako boste imeli hladno vodo pri roki takoj, ko boste pripravljali novo pijačo."
        }
    },
    "product-priceperunit": "7,63 €/Pieces",
    "teaser-text": "SODASTREAM PLASTENKA 3/1",
    "product-badge-hostname": "https://www.spar.si",
    "product-stock-status": "",
    "product-amount": "",
    "description": "SODASTREAM PLASTENKA 3/1",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/600558/dt_main.jpg",
    "product-brand": ""
}