{
    "product-insteadofprice": "15,29",
    "product-priceperunit": "305,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "POMLAJEVALNA DNEVNA KREMA, MA3GENIX, AFRODITA, 50 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "POMLAJEVALNA DNEVNA KREMA kožo izdatno navlaži, intenzivno učvrsti ter zmanjšuje gube. Reaktivira 14 genov, ki so odgovorni za sintezo kolagena, elastina in hialuronske kisline. Transformacija kože v samo 14 dneh: 23,8 % zmanjšanje globine gub, 14,4 % zmanjšanje obsega gub.**klinična študija: izraženost čelnih gub pri 22 testirancih- intenzivna učvrstitev & zmanjšanje gub- za obraz & vrat & dekolte- nega kože po 45. letu starosti- za vse tipe kože- paraben, paraffin freeMatrigenics.14 GJe naravna in okolju prijazna sestavina. Reaktivira 14 genov, ki so odgovorni za povečanje sinteze kolagena, elastina in hialuronske kisline. Sodelujejo pri obnavljanju zunajcelične matrice in s tem prinesejo viden pomlajevalni učinek - napeto kožo in zmanjšanje gub.Aktivni vlažilni kompleksJe skupek naravnih vlažilcev, spodbuja vlaženje kože in dolgoročno zmanjšuje izgubo vlage v koži. Obnovi naravni vlažilni faktor v povrhnjici, ki je okrnjen zaradi zunanjih dejavnikov in starostnih procesov.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Cetearyl Ethylhexanoate, Dicaprylyl Carbonate, Glyceryl Stearate Citrate, Glycerin, Cetyl Alcohol, Isopropyl Palmitate, Propylheptyl Caprylate, Undaria Pinnatifidia Extract, Sodium Lactate, Sodium PCA, Glycine, Fructose, Urea, Niacinamide, Inositol, Sodium Benzoate, Lactic Acid, Triisononanoin, Xanthan Gum, Dehydroacetic Acid, Benzyl Alcohol, Dimethicone, Parfum"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Kremo nanesite na očiščeno in tonizirano kožo. Nadvse priporočljiva je tudi redna nega vratu in dekolteja, ki jima boste s kremo povrnili izgubljeno elastičnost, čvrstost in gladkost."
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "KREMA AFRODITA 50ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "15,29",
    "teaser-text": "KREMA AFRODITA 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/pomlajevalna-dnevna-krema-ma3genix-afrodita-50-ml/p/495294",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/495294/dt_main.jpg"
}