{
    "product-insteadofprice": "15,29",
    "product-priceperunit": "305,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "POMLAJEVALNA NOČNA KREMA, MA3GENIX, AFRODITA, 50 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "POMLAJEVALNA NOČNA KREMA z oljnim kompleksom bogato nahrani, obnavlja čvrstost ter vitalizira kožo. Reaktivira 14 genov, ki so odgovorni za sintezo kolagena, elastina in hialuronske kisline - transformacija kože v samo 14 dneh: 23,8 % zmanjšanje globine gub, 14,4 % zmanjšanje obsega gub.**klinična študija: izraženost čelnih gub pri 22 testirancih- obnovitev čvrstosti & vitalizacija kože- za obraz & vrat & dekolte- nega kože po 45. letu starosti- za vse tipe kože- paraben, silicon freeMatrigenics.14 GJe naravna in okolju prijazna sestavina. Reaktivira 14 genov, ki so odgovorni za povečanje sinteze kolagena, elastina in hialuronske kisline. Sodelujejo pri obnavljanju zunajcelične matrice in s tem prinesejo viden pomlajevalni učinek - napeto kožo in zmanjšanje gub.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Cetearyl Ethylhexanoate, Sorbitan Isostearate, Hydrogenated Castor Oil, Ceresin, Cera Alba, Glycerin, Dicaprylyl Carbonate, Propylheptyl Caprylate, Polyglyceryl-2 Dipolyhydroxystearate, Undaria Pinnatifidia Extract, Persea Gratissima Oil, Triticum Vulgare Germ Oil, Zinc Stearate, Helianthus Annuus Seed Oil, Polyglyceryl-3 Diisostearate, Rosmarinus Officinalis Leaf Extract, Brassica Campestris Seed Oil, Sodium Lactate, Sodium PCA, Glycine, Fructose, Urea, Niacinamide, Inositol, Sodium Benzoate, Lactic Acid, Magnesium Sulfate, Dehydroacetic Acid, Benzyl Alcohol, Parfum"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Kremo nanesite na očiščeno in tonizirano kožo. Nadvse priporočljiva je tudi redna nega vratu in dekolteja, ki jima boste s kremo povrnili izgubljeno elastičnost, čvrstost in gladkost."
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "KREMA AFRODITA 50ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "15,29",
    "teaser-text": "KREMA AFRODITA 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/pomlajevalna-nocna-krema-ma3genix-afrodita-50-ml/p/495296",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/495296/dt_main.jpg"
}