{
    "product-insteadofprice": "8,99",
    "product-badge-image": "/online/medias/sys_master/root/hf2/h7c/9039970435102/TZ-1.png",
    "url": "https://www.spar.si/online/pralni-prasek-soft-lotus-duel-30pranj-3kg/p/578586",
    "title": "PRALNI PRAŠEK SOFT LOTUS, DUEL, 30PRANJ, 3KG",
    "product-promotionBadges": "",
    "isOnPromotion": "true",
    "product-price": "6,99",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "DUEL univerzalni detergent za strojno in ročno pranje perila. Odlično pere perilo tudi pri nižjih temperaturah pranja. Učinkovit pri odstranjevanju madežev različnega porekla in beljenju perila.Preprečuje nalaganje vodnega kamna na grelcu vašega pralnega stroja."
        },
        "security-warning": {
            "varnostna-opozorila": "NEVARNOST! Vsebuje natrijevo sol benzensulfonske kisline, C 10-13 alkil derivate. Lahko povzroči alergijski odziv. Povzroča hude poškodbe oči. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Nositi zaščito za oči. PRI STIKU Z OČMI: Previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Odstraniti prazno embalažo na zato predvidena mesta v skladu z lokalnimi in državnimi predpisi.Hraniti na hladnem in suhem mestu. Po vsakem pranju operite roke v čisti vodi. Osebe z občutljivo in poškodovano kožo se morajo izogibati daljšemu stiku rok s sredstvom in natančno upoštevati navodila o doziranju. NE UPORABLJAJTE ZA PRANJE SVILE IN VOLNE. Pred prenjem razporedite perilo po vrsti tkanine, barvi in stopnji umazanije. Preverite obstojnost barv. Perilo neobstojnih barv perite ločeno. Držite se napotkov za vzdrževanje proizvajalca tkanine."
        },
        "product-net-cont": {
            "neto-količina": "3kg"
        },
        "ingredient-information": {
            "sestavine": "< 5% neionski surfakanti, zeolit, polikarboksilat, fosfonat 5,00 %, 5 - 15% belilo na osnovi kisika, anionski surfakant; encime, dišave, benzyl salicylate, butylphenyl methylpropional, hexyl cinnamal, linalool, optično belilo."
        },
        "contact-information": {
            "kontakt:": "Spekter d.o.o."
        }
    },
    "product-priceperunit": "2,33 €/kg",
    "teaser-text": "PRAŠEK DUEL SOFT LOTUS",
    "product-badge-hostname": "https://www.spar.si",
    "product-stock-status": "",
    "product-amount": "",
    "description": "PRAŠEK DUEL SOFT LOTUS",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/578586/dt_main.jpg",
    "product-brand": ""
}