{
    "product-insteadofprice": "5,49",
    "product-priceperunit": "0,18 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PREHRANSKO DOPOLNILO, TABLETE, MAGNEZIJ 400 + B1 + B6 + B12 + FOLNA KISLINA, DOPPELHERZ, AKTIV, 30/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin B1 (Tiamin) 4,20 mg, 5,00 mg, Vitamin M (Folna kislina) 600,00 mikrogr. Vitamin B12 5,00 mikrogr. Magnezij 400,00 mg."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte 1/2-1 tableto dnevno, neprežvečeno, ob obroku, z zadostno količino tekočine. Pri povečani fizični aktivnosti in dieti siromašni z magnezijem, vzemite 1 tableto dnevno. V primeru neuravnotežene prehrane vzemite 1/2 tablete dnevno."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Opozorila: Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Uravnotežena in raznovrstna prehrana je pomembna za zdrav način življenja. Hranite zunaj dosega otrok! Pri koncentracijah višjih od 250 mg magnezija lahko izdelek pri nekaterih deluje odvajalno."
        },
        "opis": "Tablete z magnezijem in B vitamini. Prehransko dopolnilo. Za mišice, živce in energijski metabolizem. Samo 1x dnevno! Brez laktoze in glutena.Dnevni izzivi in fizični napori zaradi dela, športne dejavnosti in stresa zahtevajo veliko energije in močne živce. Zato je pomembno, da telesu zagotavljamo zadostno količino magnezija, B vitaminov in folne kisline. Na zdravje in dobro počutje vplivajo številni dejavniki. Sem sodijo tudi zadostno gibanje in zdrava prehrana.Doppelherz Magnezij 400 vsebuje 400 mg magnezija v smiselni kombinaciji z vitamini B1, B6, B12 in folno kislino. Magnezij je življenjsko nujen mineral, ki ga telo ne tvori samo. Skladiščenje magnezija v telesu je mogoče le v omejenem obsegu. Magnezij igra vlogo pri aktivaciji encimov. Prispeva k sproščanju energije pri presnovi, k delovanju živčnega sistema in mišic. Vitamin B1 prispeva k normalnemu delovanju srca. Folna kislina je vodotopen vitamin iz skupine B vitaminov. Ima vlogo pri delitvi celic ter prispeva k nastajanju krvi. Vitamina B6 in B12 imata vlogo pri nastajanju rdečih krvničk, celic ki so odgovorne za prenos kisika po telesu. Vitamin B6 ima vlogo pri presnovi beljakovin in glikogena.",
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "ingredient-information": {
            "sestavine": "magnezijev oksid, sredstvi za povečanje prostornine: celuloza in natrijeva karboksimetilceluloza, sredstva proti sprijemanju: silicijev dioksid, kalcijeve soli maščobnih kislin, mono- in digliceridi maščobnih kislin in smukec, sredstvi za glaziranje: hidroksipropilmetilceluloza in šelak, nasičena palmova maščoba, barvilo: titanov dioksid, piridoksinijev hidroklorid, tiaminijev mononitrat, olivno olje, emulgator: polisorbat 80, pteroilmonoglutaminska kislina, cianokobalamin."
        },
        "product-net-cont": {
            "neto-količina": "30kos"
        }
    },
    "description": "DOPPELHERZ MAG.400 30TBL",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,49",
    "teaser-text": "DOPPELHERZ MAG.400 30TBL",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-tablete-magnezij-400-b1-b6-b12-folna-kislina-doppelherz-aktiv-301/p/502699",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502699/dt_main.jpg"
}