{
    "product-insteadofprice": "6,69",
    "product-priceperunit": "0,17 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/images/images/hc5/h14/9039970304030/bio-1.png",
    "title": "PREHRANSKO DOPOLNILO, TABLETE, SILICIJEVA PRST + BIOTIN + CINK, DOPPELHERZ, AKTIV, 40/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin H (Biotin) 150,00 mikrogr. Kalcij 60,00 mg, Magnezij 30,00 mg, Cink 2,50 mg, Baker 0,15 mg."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte 1 tableto dvakrat dnevno med jedjo z zadostno količino tekočine, neprežvečeno."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Opozorila: Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Uravnotežena in raznovrstna prehrana je pomembna za zdrav način življenja. Hranite zunaj dosega otrok! Pri prekomernem uživanju lahko deluje odvajalno."
        },
        "opis": "Biotin in cink za kožo in lase. Baker za vezivno tkivo. Prehransko dopolnilo. Ne vsebuje laktoze in glutena. Tablete s silicijevo prstjo, kalcijem, magnezijem, biotinom, cinkom in bakrom.Zdrava koža, močni lasje, zdravi in trdni nohti ter napeto vezivno tkivo so želja mnogih. Pomembno vlogo pri tem ima tudi optimalna preskrba z življenjsko pomembnimi hranilnimi snovmi. Telo samo ni sposobno sintetizirati elementov v sledovih, mineralov in vitaminov, zato jih moramo telesu zagotoviti z zadostnim vnosom s prehrano. V primeru, da je naša prehrana neuravnotežena, preskrba s temi hranili velikokrat ni optimalna. Silicijeva prst je naravna osnova za Doppelherz tablete in vsebuje tudi pomembno sestavino silicij. Biotin prispeva k ohranjanju zdravih las in kože. Zato so ga včasih imenovali tudi vitamin H.Cink ima vlogo pri delovanju imunskega sistema ter pri zaščiti celic pred oksidativnim stresom. Tako kot biotin tudi cink prispeva tudi k ohranjanju zdrave kože in las. Poleg tega prispeva tudi k ohranjanju zdravih nohtov. Baker prispeva k ohranjanju normalnega vezivnega tkiva in prispeva k normalni obarvanosti las. Kalcij je življenjsko potreben mineral in za ohranjanje zdravih kosti in ima vlogo pri delitvi in specializaciji celic. Magnezij prispeva k zmanjševanju utrujenosti in izčrpanosti in ima vlogo pri sintezi beljakovin.",
        "contact-information": {
            "kontakt:": "Top Pharma d.o.o., Cesta v Gorice 39, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "silicijeva prst 33,00 %, sredstvi za povečanje prostornine sorbitol in celuloza, kalcijev karbonat, stabilizator polivinilpirolidon, magnezijev oksid, nasičena palmova maščoba, proti sprijemanju silicijev dioksid, gumi arabicum, mono in di gliceridi maščobnih kislin, magnezijeve soli maščobnih kislin in polisorbat 80, sredstvo za glaziranje hidroksipropilmetil celuloza in šelak, rižev škrob, cinkov sulfat, barvilo titanov dioksid, olivno olje, bakrov sulfat, biotin."
        },
        "product-net-cont": {
            "neto-količina": "40kos"
        },
        "product-badges": {
            "certifikati": "BIO Certifikat"
        }
    },
    "description": "DOPPELHERZ SIL.PRS.40TBL",
    "product-promotionBadges": "BIO Certifikat",
    "product-brand": "",
    "product-price": "6,69",
    "teaser-text": "DOPPELHERZ SIL.PRS.40TBL",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-tablete-silicijeva-prst-biotin-cink-doppelherz-aktiv-401/p/502709",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502709/dt_main.jpg"
}