{
    "product-insteadofprice": "5,49",
    "product-priceperunit": "0,27 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PREHRANSKO DOPOLNILO, ŽELEZO FEMIN DIREKT, DOPPELHERZ, AKTIV, 20/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin C 80,00 mg, 1,40 mg, Vitamin M (Folna kislina) 300,00 mikrogr. Vitamin B12 2,50 mikrogr. Železo 14,00 mg."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte vsebino 1 vrečke dnevno. Vrečko odprite na označenem mestu. Vsebino vrečke stresite direktno na jezik in pustite, da se raztopi v ustih. Pogoltnite. Vrečko, prosimo, vrzite v smeti."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Ne uporabljate izdelka, če imate težave z nalaganjem železa v telesu (hematokromatoza) ali pri presnovi železa! Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Uravnotežena in raznovrstna prehrana je pomembna za zdrav način življenja. Hranite zunaj dosega otrok! Vsebuje vir fenilalanina. Izdelek ima lahko odvajalni učinek pri prekoračenem dnevnem vnosu."
        },
        "opis": "Granulat z železom, folno kislino, vitamini C, B6, B12 in z okusom gozdnih sadežev. Jemanje brez tekočine. Brez laktoze in glutena. Ima vlogo pri nastajanju rdečih krvničk in sproščanju energije pri presnovi.Enostavna aplikacija, ki je odličnega okusa. Za hitro in direktno uživanje.Z uporabo najsodobnejših metod proizvodnje, so razvili praktično obliko odmerjanja. Doppelherz aktiv Železo Femin Direkt vsebuje dragocena mikrohranila v obliki mikro-pelet. Način jemanja je enostaven: vrečko pretrgamo na označenem mestu in stresemo vsebino vrečke na jezik. Perle se raztopijo v nekaj sekundah. Praktična oblika, ki vam omogoča zaužitje kadarkoli in kjerkoli, brez tekočine. Oblika omogoča hiter vnos železa in pomembnih vitaminov. Posebej primeren za potovanja in pri osebah, ki imajo težave s požiranjem. Železo ima vlogo pri nastajanju rdečih krvničk in hemoglobina. Pri tem ga podpirajo folna kislina ter vitamina B6 in B12, ki imata vlogo pri nastajanju rdečih krvničk. Vitamina B6 in B12 ter železo prispevajo k sproščanju energije pri presnovi. Vitamin C poveča absorpcijo železa, ima vlogo pri delovanju in zaščiti celic pred oksidativnim stresom.",
        "contact-information": {
            "kontakt:": "Top Pharma d.o.o., Cesta v Gorice 39, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "sredstvi za povečanje prostornine: sorbitol in ksilitol, l-askorbinska kislina, železov difosfat, sredstvo za uravnavanje kislosti mononatrijev citrat, sredstvo za zgostitev: karboksimetilceluloza, sladili aspartam in acesulfam-k, aroma, piridoksinhidroklorid, pteroilmonoglutaminska kislina, cianokobalamin."
        },
        "product-net-cont": {
            "neto-količina": "20kos"
        }
    },
    "description": "DOPPELHERZ ŽELEZO 20KOS",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,49",
    "teaser-text": "DOPPELHERZ ŽELEZO 20KOS",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-zelezo-femin-direkt-doppelherz-aktiv-201/p/502688",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502688/dt_main.jpg"
}