{
    "product-insteadofprice": "5,99",
    "product-priceperunit": "0,20 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PREHRANSKO DOPOLNILO, TABLETE, DIABETIKER VITAMINI, DOPPELHERZ, AKTIV, 30/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin E 42,00 mg, Vitamin C 200,00 mg, Vitamin B1 (Tiamin) 2,00 mg, Vitamin B2 (Riboflavin) 1,60 mg, Vitamin B3 (Niacin) 18,00 mg, Vitamin B6 3,00 mg, Vitamin M (Folna kislina) 450,00 mikrogr. Vitamin B12 9,00 mikrogr. Vitamin H (Biotin) 150,00 mikrogr. Vitamin B5 (Pantotenska kislina) 6,00 mg, Magnezij 200,00 mg, Cink 5,00 mg, Selen 30,00 mikrogr. Krom 60,00 mikrogr."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte 1 tableto dnevno, neprežvečeno, z nekaj tekočine."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Opozorila: Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Uravnotežena in raznovrstna prehrana je pomembna za zdrav način življenja. Hranite zunaj dosega otrok!"
        },
        "opis": "Tablete z vitamini, minerali in elementi v sledovih. Prehransko dopolnilo. 1 x dnevno. Brez laktoze.Krom prispeva k vzdrževanju normalne ravni glukoze v krvi. Vitamin B6 prispeva pri presnovi glikogena. Uravnotežena prehrana je še posebej pomembna za diabetike. Zato bi morali določene vitamine in minerale redno in v zadostni količini zaužiti s hrano. ENERGIJA PRI PRESNOVI: Vodotopni B vitamini in mineral magnezij prispevajo k sproščanju energije pri presnovi. Biotin in krom imata vlogo pri presnovi makrohranil (ogljikovih hidratov, maščob in beljakovin). Element v sledovih cink ima vlogo pri presnovi maščobnih kislin in ogljikovih hidratov. Vitamin B6 ima vlogo pri presnovi glikogena. Glikogen je oblika, v kateri se glukoza shranjuje v mišicah in jetrih. Diabetiki morajo zagotoviti zadostno količino vitamina B6 v svoji prehrani.KRVNI SLADKOR JE OGLEDALO: Ustrezna preskrba s kromom je za diabetike pomembna. Krom prispeva k vzdrževanju normalne ravni glukoze v krvi.SRCE, MIŠICE IN ŽIVCI: Vitamin B1 (tiamin) ima vlogo pri delovanju srca. Mineral magnezij prispeva k delovanju mišic, tudi srčne mišice. K delovanju živčnega sistema poleg magnezija prispevajo tudi B vitamini - B1, B2, B6, B12 in niacin. Vendar je za živčni sistem potreben tudi vitamin C. Pantotenska kislina prispeva k zmanjševanju utrujenosti in izčrpanosti.ZAŠČITA CELIC: Tudi za diabetike je zaščita celic pomembna tema. Izdelek vsebuje vitamina C in E, ter elementa v sledovih selen in cink, ki imajo vlogo pri zaščiti celic pred oksidativnim stresom.VID: Vsestranski cink ima vlogo pri ohranjanju vida.HOMOCISTEIN/ŽILE: Vitamina B6 in B12, skupaj s folno kislino prispevajo k presnovi homocisteina. Normalna raven homocisteina je pomembna za zdrav srčno-žilni sistem, ter posebej za zdrave žile. Vitamin C ima vlogo pri nastajanju kolagena za normalno delovanje žil.",
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "ingredient-information": {
            "sestavine": "magnezijev oksid, l-askorbinska kislina, sredstva za povečanje prostornine celuloza in hidroksipropilmetilceluloza, rižev škrob, sredstva proti sprijemanju silicijev dioksid, mono in di gliceridi maščobnih kislin, magnezijeve soli maščobnih kislin in polisorbat 80, dl-alfa-tokoferil acetat, cinkov glukonat, nasičena palmova maščoba, nikotinamid, vezivo gumi arabikum, sredstvi za glaziranje, šelak in smukec, kalcijev d-pantotenat, barvili: titanov dioksid in železov oksid, piridoksinijev hidroklorid, tiaminijev mononitrat, riboflavin, pteroilmonoglutaminska kislina, kromov-iii-klorid, d-biotin, natrijev selenat, cianokobalami."
        },
        "product-net-cont": {
            "neto-količina": "30kos"
        }
    },
    "description": "DOPPELHERZ DIABETI.30TBL",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,99",
    "teaser-text": "DOPPELHERZ DIABETI.30TBL",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-tablete-diabetiker-vitamini-doppelherz-aktiv-301/p/502692",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502692/dt_main.jpg"
}