{
    "product-insteadofprice": "5,49",
    "product-priceperunit": "0,27 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PREHRANSKO DOPOLNILO, MAGNEZIJ 400 + B6 + B12 + FOLNA KISLINA DIRECT, DOPPELHERZ, AKTIV, 20/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "6,00 mg, Vitamin M (Folna kislina) 400,00 mikrogr. Vitamin B12 3,00 mikrogr. Magnezij 400,00 mg."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte vsebino 1 vrečke dnevno. Vrečko odprite na označenem mestu. Vsebino vrečke stresite direktno na jezik in pustite, da se raztopi v ustih. Pogoltnite. Vrečko, prosimo, vrzite v smeti."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Opozorila: Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Uravnotežena in raznovrstna prehrana je pomembna za zdrav način življenja. Hraniti zunaj dosega otrok! Vsebuje vir fenilalanina. Izdelek lahko ima odvajalni učinek pri prekoračenem dnevnem vnosu."
        },
        "opis": "Prehransko dopolnilo s sladiloma.Granulat z magnezijem, B-vitamini in z okusom limone. Jemanje brez tekočine. Brez laktoze in glutena. Magnezij za mišice in živce.Enostavna aplikacija, ki je odličnega okusa. Za hitro in direktno uživanje.Z uporabo najsodobnejših metod proizvodnje se je razvila praktična oblika odmerjanja: Doppelherz Magnezij 400 mg + B6 + B12 + folna kislina Direkt vsebuje hranila v obliki mikro-pelet. Način jemanja je enostaven: vrečko pretrgamo na označenem mestu in stresemo vsebino vrečke na jezik. Perle se raztopijo v nekaj sekundah. Praktična uporaba, ki omogoča zaužitje kadarkoli in kjerkoli, brez tekočine. Oblika omogoča hiter vnos minerala magnezija, kot tudi vitaminov B6, B12 in folne kisline v telo. Posebej primeren za potovanja in pri osebah, ki imajo težave s požiranjem. Magnezij je življenjsko nujen mineral.  Prispeva k sproščanju energije pri presnovi, k delovanju živčnega sistema in mišic. Vitamina B6 in B12 prispevata k sproščanju energije pri presnovi ter k delovanju živčnega sistema. Vitamin B6 ima vlogo pri presnovi beljakovin. Folna kislina ima vlogo pri delitvi celic in k nastajanju krvi.",
        "contact-information": {
            "kontakt:": "Top Pharma d.o.o., Cesta v Gorice 39, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "magnezijev oksid, sredstvo za povečanje prostornine: sorbitol, sredstvi za uravnavanje kislosti: natrijev citrat in citronska kislina, sredstvo za zgostitev: karboksimetilceluloza, aroma, piridoksinijev hidroklorid, sladili: aspartam in acesulfam-k, sredstvo proti sprijemanju: magnezijeve soli maščobnih kislin, pteroilmonoglutaminska kislina, cianokobalamin."
        },
        "product-net-cont": {
            "neto-količina": "20kos"
        },
        "povprečna-hranilna-vrednost": {}
    },
    "description": "DOPPELHERZ MAG.20KOS",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,49",
    "teaser-text": "DOPPELHERZ MAG.20KOS",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-magnezij-400-b6-b12-folna-kislina-direct-doppelherz-aktiv-201/p/502683",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502683/dt_main.jpg"
}