{
    "product-insteadofprice": "6,99",
    "product-priceperunit": "0,17 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PREHRANSKO DOPOLNILO, TABLETE, A-Ž DEPO, DOPPELHERZ, AKTIV, 40/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin A 400,00 mikrogr. Vitamin D 5,00 mikrogr. Vitamin E 10,00 mg, Vitamin K 20,00 mikrogr. Vitamin C 150,00 mg, Vitamin B1 (Tiamin) 3,50 mg, Vitamin B2 (Riboflavin) 4,00 mg, Vitamin B3 (Niacin) 18,00 mg, Vitamin B6 5,00 mg, Vitamin M (Folna kislina) 450,00 mikrogr. Vitamin B12 2,50 mikrogr. Vitamin H (Biotin) 300,00 mikrogr. Vitamin B5 (Pantotenska kislina) 12,00 mg, Kalcij 137,00 mg, Fosfor 105,00 mg, Magnezij 56,30 mg, Železo 2,10 mg, Cink 5,00 mg, Baker 0,90 mg, Selen 10,00 mikrogr. Krom 25,00 mikrogr. Molibden 20,00 mikrogr. Jod 100,00 mikrogr."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte 1 tableto dnevno po obroku, z zadostno količino tekočine, neprežvečeno. Tablete lahko razpolovite, če je to potrebno."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Opozorila: Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano. Uravnotežena in raznovrstna prehrana je pomembna za zdrav način življenja. Hraniti zunaj dosega otrok! Ni primerno za otroke mlajše od 10 let."
        },
        "opis": "Tablete z vitamini, minerali, elementi v sledovih in luteinom. 1x dnevno. Prehransko dopolnilo. Podaljšano sproščanje.Uživanje zadostne količine vitaminov in mineralov je pomembno za zdravje in dobro počutje. Doppelherz A-Ž DEPO tablete vsebujejo skrbno izbrano kombinacijo vitaminov, mineralov in elementov v sledovih - od vitamina A do Železa. Dodan je še rastlinski karotenoid, lutein. Nekateri vitamini in minerali se lahko v telesu zadržijo le v omejeni količini. Primer - če zaužijemo večjo količino vitamina C naenkrat, telo presežke izloči neporabljene. Doppelherz aktiv A-Ž DEPO tablete delujejo na principu posebno izdelane DEPO tehnologije. Značilnost DEPO oblike je, da se hranila sproščajo počasi, v omejenih količinah, preko celega dneva. Tako so hranila telesu vedno na voljo v zadostnih količinah, ne da bi telo izločalo neizkoriščene presežke.",
        "contact-information": {
            "kontakt:": "Top Pharma d.o.o., Cesta v Gorice 39, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "sredstva za povečanje prostornine: celuloza, izomalt, hidroksipropilmetilceluloza, dikalcijev fosfat, l-askorbinska kislina, magnezijev oksid, sredstva proti sprijemanju: maščobne kisline, magnezijeve soli maščobnih kislin, smukec in silicijev dioksid, modificiran škrob, nikotinamid, dl-alfa-tokoferil acetat, cinkov sulfat, kalcijev-d-pantotenat, barvila: titanov dioksid, železovi oksidi in hidroksidi, železov sulfat, tiaminijev mononitrat, riboflavin, koruzni škrob, bakrov sulfat, sredstvo za glaziranje hidroksipropilceluloza, kalcijev karbonat, lutein iz koncentrata žametnic, rastlinska olja (kokosovo, palmovo) v spremenljivih utežnih delih, glukozni sirup, retinilacetat, pteroilmonoglutaminska kislina, d-biotin, kalijev jodid, krom-iii-klorid, natrijev molibdat, natrijev selenit, fitomenadion, holekalciferol, cianokobalamin."
        },
        "product-net-cont": {
            "neto-količina": "40kos"
        }
    },
    "description": "DOPPELHERZ VIT.A-Ž 40TBL",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "6,99",
    "teaser-text": "DOPPELHERZ VIT.A-Ž 40TBL",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-tablete-a-z-depo-doppelherz-aktiv-401/p/502698",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502698/dt_main.jpg"
}