{
    "product-insteadofprice": "5,49",
    "product-priceperunit": "0,27 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PREHRANSKO DOPOLNILO, ODPORNOST AKTIV, DOPPELHERZ, 20/1",
    "product-stock-status": "",
    "product-info": {
        "base-information": {
            "vitamini-in-minerali": "Vitamin C 100,00 mg, Cink 10,00 mg, Selen 50,00 mikrogr."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Priporočeno odmerjanje: Zaužijte vsebino 1 vrečke dnevno. Vrečko odprite na označenem mestu. Vsebino vrečke stresite direktno na jezik in pustite, da se raztopi v ustih. Pogoltnite. Vrečko, prosimo, vrzite v smeti."
        },
        "\n\t\t\t\tprehrambni-tip-artikla": "izdelek z dodanimi vitamini in minerali",
        "security-warning": {
            "varnostna-opozorila": "Opozorila: Priporočenega dnevnega odmerka se ne sme prekoračiti. Prehransko dopolnilo ni nadomestilo za uravnoteženo in raznovrstno prehrano, ki je pomembna za zdrav način življenja. Hranite zunaj dosega otrok! Vsebuje vir fenilalanina. Izdelek ima lahko odvajalni učinek pri prekoračenem dnevnem vnosu."
        },
        "opis": "Granulat s cinkom, selenom, histidinom, vitaminom C in z okusom pomaranče. Jemanje brez tekočine. Brez laktoze in glutena. Cink in selen za normalno funkcijo imunskega sistema.Enostavna aplikacija, ki je odličnega okusa. Za hitro in direktno uživanje.Doppelherz Odpornost Aktiv Direkt oskrbi telo s cinkom, selenom, histidinom ter vitamnom C, ki so hranila pomembna za delovanje organizma in so hkrati dobrega okusa.Z uporabo najsodobnejših metod proizvodnje so razvili praktično obliko odmerjanja. Doppelherz Odpornost Aktiv Direkt vsebuje hranila v obliki mikro-pelet. Način jemanja je enostaven: vrečko pretrgamo na označenem mestu in stresemo vsebino vrečke na jezik. Perle se raztopijo v nekaj sekundah. Praktična oblika, ki vam omogoča zaužitje kadarkoli in kjerkoli, brez tekočine. Oblika omogoča hiter vnos mineralov cinka in selena, vitamina C ter aminokisline histidin v telo. Posebej primeren za potovanja in pri osebah, ki imajo težave s požiranjem. Doppelherz aktiv Odpornost Aktiv Direkt vsebuje 10 mg cinka in 50 ??g selena v kombinaciji s C vitaminom. Ta elementa v sledovih ter vitamin C imajo vlogo pri delovanju imunskega sistema ter zaščiti celic pred oksidativnim stresom.  Izdelek vsebuje tudi aminokislino histidin.",
        "contact-information": {
            "kontakt:": "Top Pharma d.o.o., Cesta v Gorice 39, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "sredstvo za povečanje prostornine sorbitol, l-askorbinska kilsina, magnezijev citrat, l-histidin 3,80 %, sredstvo za povečanje prostornine manitol, sredstvo za uravnavanje kislosti: kalcijev karbonat, aroma, kislina: citronska kislina, cinkov oksid, srednjeverižni trigliceridi, sredstvo za zgostitev: karboksimetilceluloza, sredstvo proti sprijemanju: magnezijeve soli maščobnih kislin, sladilo: aspartam, sredstvo za uravnavanje kislosti: natrijev citrat, natrijev selenat."
        },
        "product-net-cont": {
            "neto-količina": "20kos"
        }
    },
    "description": "DOPPELHERZ ODPORNO.20KOS",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,49",
    "teaser-text": "DOPPELHERZ ODPORNO.20KOS",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prehransko-dopolnilo-odpornost-aktiv-doppelherz-201/p/502691",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502691/dt_main.jpg"
}