{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Nanesite na mokre lase, pustite delovati 1-2 minuti in sperite s tolpo vodo. Za zunanjo uporabo."
        },
        "opis": "Serija CAFÉMIMI PROFESSIONAL združuje naravno lepoto in popolno nego las, ki je nastala kot rezultat inovativnih raziskav kozmetike na osnovi naravnih sestavin. Preizkusite CAFÉMIMI PROFESSIONAL balzam za lase z beljakovinami za tanke in krhke lase. Ta balzam lasem daje volumen in naraven sijaj. Rastlinske beljakovine globoko prodirajo v strukturo las, jih hranijo in obnavljajo od korenin do konic, kar lasem daje lepoto in sijaj. Naravne sestavine tonirajo lasišče in krepijo lase ter spodbujajo njihovo rast. Kokosovo olje lase globinsko vlaži, zaradi česar so lepi in mehki. Za boljše rezultate priporočamo, da ta šampon uporabite skupaj s šamponom in masko HAIR PROTEINS. Kaj je Cafe Mimi? To je ¨kul¨ kozmetična blagovna znamka z izdelki iz naravnih sestavin. Cafe Mimi izdelke odlikujejo tudi navdihujoče dišave, lepe teksture in hitri rezultati.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Malva Sylvestris (Mallow) Flower Water, Cetearyl Alcohol, Vegetable Gly??erin, Linum Usitatissimum (Linen) Seed Extract, Bambusa Vulgaris (Bamboo) Extract, Caprylic/Capric Triglyceride, Cocos Nucifera (Coconut) Oil, Hydrolyzed Wheat Proteins, Hydrolyzed Rye, Hydrolyzed Oat Proteins, Behentrimonium Chloride, Hydroxyethylcellulose, Panthenol, Hydroxypropyl Guar, Hydroxypropyltrimonium chloride, Silicone Quaternium-18, Trideceth-6, Trideceth-12, Polyquaternium-10, Perfume, Benzyl Alcohol, Benzoic Acid, Dehydroacetic Acid, Potassium Sorbate, Sodium Benzoate, Linalool, Geraniol, Hexyl Cinnamal, Limonene, Benzyl Salycylate, Citral, Citric Acid."
        },
        "contact-information": {
            "kontakt:": "TIMD ADRIA, d.o.o., Poljanski nasip 6, 1000 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/proteinski-balzam-za-lase-cafe-mimi-professional-300ml/p/606714",
    "product-price": "3,11",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606714/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "3,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "BALZAM ZA LASE CM 300ML",
    "product-stock-status": "",
    "title": "PROTEINSKI BALZAM ZA LASE, CAFE MIMI PROFESSIONAL, 300ML",
    "product-priceperunit": "10,37 €/l",
    "description": "BALZAM ZA LASE CM 300ML"
}