{
    "product-insteadofprice": "3,69",
    "product-priceperunit": "24,60 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "PRŠILO ZA SONČENJE ZF30, PROZOREN, SUN KISS, 150ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Uporaba: Zaščitno sredstvo proti soncu izdatno nanesite na kožo preden se boste izpostavili soncu. Majhne količine občutno zmanjšajo zaščito pred soncem. Zaščitno sredstvo nanesite večkrat, da boste ohranili zaščito. To velja še posebej ob znojenju ali po plavanju in osušitvi. Izogibajte se močnemu opoldanskemu soncu. Dojenčke in majhne otroke varujte pred neposrednim sončnim sevanjem ter uporabljajte zaščitno sredstvo z visokim zaščitnim faktorjem (ZF 30 ali več) ter zaščitno obleko. Tudi zaščitna sredstva z visokim zaščitnim faktorjem ne nudijo popolne zaščite pred UV žarki. Zato kljub uporabi zaščitnega sredstva ne ostanite predolgo na soncu. Vsaka sončna opeklina trajno škodi koži ter se ji je treba izogibati. Prekomerno sončenje pa predstavlja resno tveganje za zdravje."
        },
        "security-warning": {
            "varnostna-opozorila": "Ne pršiti neposredno v obraz ali v oči. Ne pršiti v odprt ogenj. Med uporabo ne kaditi. Ne vdihavati. Vnetljivo. Ne pršiti po vzdraženi koži. Vnetljivo. Pustite, da se zaščitno sredstvo proti soncu popolnoma vpije v kožo. Ne pršiti neposredno v obraz ali oči! Preprečiti stik z očmi! Pustite, da se sredstvo za zaščito pred soncem popolnoma vpije v kožo. Preprečite stik z oblačili, s tekstilom in s površinami. Tudi, če se sredstvo popolnoma vpije v kožo, je mogoč nastanek trajnih kontaktnih madežev ali sprememb. Pred uporabo pretresite. Dermatološko testirano."
        },
        "opis": "Zanesljiva visoka zaščita pred sončnimi opeklinami za občutljivo ali neporjavelo kožo.",
        "contact-information": {
            "kontakt:": "SPAR Slovenija d.o.o., Letališka cesta 26, SI-1000 Ljubljana, Telefonska številka: 080 82 44"
        },
        "ingredient-information": {
            "sestavine": "ALCOHOL DENAT, C12-15 ALKYL BENZOATE, OCTOCRYLENE, ETHYLHEXYL SALICYLATE, BUTYL METHOXYDIBENZOYLMETHANE, ACRYLATES/OCTYLACRYLAMIDE COPOLYMER, BIS-ETHYLHEXYLOXYPHENOL METHOXYPHENYL TRIAZINE, TOCOPHERYL ACETATE, PARFUM, PENTAERYTHRITYL TETRA-DIT-BUTYL HYDROXYHYDROCINNAMATE, CITRAL, BENZYL ALCOHOL, LINALOOL, CITRONELLOL, BENZOIC ACID."
        },
        "product-net-cont": {
            "neto-količina": "0,15l"
        }
    },
    "description": "SUN KISS SPREJ ZF30 150M",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "3,69",
    "teaser-text": "SUN KISS SPREJ ZF30 150M",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/prsilo-za-soncenje-zf30-prozoren-sun-kiss-150ml/p/468441",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/468441/dt_main.jpg"
}