{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Opozorilo: Nevarno. Lahko vnetljiva tekočina in hlapi. Hraniti zunaj dosega otrok. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Aktivna snov: etanol 65g/100g. Pri stiku z očmi/sluznico sprati z veliko vode. Ostanke predati odstranjevalcu nevarnih ali posebnih odpadkov."
        },
        "opis": "Praktična embalaža žepne velikosti omogoča, da imamo razkužilo vedno in povsod pri sebi, kjer ni možno umiti rok ali predmetov z milom oz. detergentom in vodo: na potovanjih, v šoli, službi, javnih mestih, trgovinah, pred obrokom v restavracijah, po uporabi toaletnih prostorov, po vožnji z javnimi prevoznimi sredstvi, po uporabi otroških igral, pred in po obisku bolnišnic itd. Učinkovitost izdeka je dodatno potrjena s testi EN 1276 (baktericidno delovanje)in EN 1650 (fungicidno delovanje). Izdelek je registriran kot biocid.Razkužilo imejte pri sebi vedno, ko ni nimate možnosti temeljitega umivanja rok in predmetov.Razpršite na suhe roke in vtirajte, dokler se ne posuši. Razpršite na suho površino ali jedilni pribor in počakajte, da se posuši ali pa jo obrišite s suhim, čistim robčkom. Uporabite po potrebi. Otroci lahko uporabljajo samo pod nadzorom odrasle osebe.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "contact-information": {
            "kontakt:": "Ilirija d.o.o., Tržaška cesta 40, SI-1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "ALCOHOL DENAT., AQUA, GLYCERIN, PEG-14 DIMETHICONE, AROMA."
        },
        "instruction-for-use": {}
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/razkuzilo-za-roke-in-povrsine-48-kids-50ml/p/606758",
    "product-price": "2,99",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606758/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "2,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "RAZK.ZA ROKE 48 50ML",
    "product-stock-status": "",
    "title": "RAZKUŽILO ZA ROKE IN POVRŠINE 48 KIDS, 50ML",
    "product-priceperunit": "59,80 €/l",
    "description": "RAZK.ZA ROKE 48 50ML"
}