{
    "product-priceperunit": "25,09 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "VINO CAB. SAUV. 0,75L",
    "teaser-text": "VINO CAB. SAUV. 0,75L",
    "product-info": {
        "trade-group": {
            "vsebnost-alkohola": "13,50 vol. %"
        },
        "contact-information": {
            "kontakt:": "Vinakoper d.o.o., Šmarska cesta 1, 6000 Koper"
        },
        "opis": "Sorta: Cabernet sauvignonSladkorna stopnja: suhoTrgatev: izključno ročna trgatev v prvi polovici oktobraPridelava: Odlično dozorelo grozdje je po pecljanju doživelo daljšo maceracijo do 18 dni. Po biološkem razkisu je zorelo izključno v 225-litrskih barrique sodčkih najmanj 3 leta oziroma do stekleničenja.Poreklo: vinorodna dežela Primorska, vinorodni okoliš slovenska IstraLega: Debeli rtič, HrvatiniVrsta tal: eocenski fliš z laporjem in peščenjakomOpis vina: Barva: Globoko intenzivna rubinasta barva z granatnim odtenkom.Vonj: V aromi tega vina najdemo zrelo višnjo, slivovo marmelado, zeleni poper, temno čokolado, podrast, v zaključku pa lahko uživamo v prefinjenih notah lesa.Okus: Vino je zelo bogatega in polnega okusa, v katerem lahko najdemo note višenj v žganju, temne čokolade in tobaka. Zaključuje z lepim, dolgim pookusom, v katerem nas razvajajo žametni tanini.Priporočilo k hrani: Vino lepo spremlja biftke in steake, še posebej, ko so v družbi poprovih in čebulnih omak ter tartufov. Lepo se prileže tudi k divjačini.Temperatura serviranja:  18-20 °C",
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "ingredient-information": {
            "alergeni": "ŽVEPLOV DIOKSID IN SULFITI."
        }
    },
    "url": "https://www.spar.si/online/rdece-vino-cabernet-sauvignon-capodistria-vinakoper-075l/p/366131",
    "product-insteadofprice": "18,82",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/366131/dt_main.jpg",
    "title": "RDEČE VINO CABERNET SAUVIGNON, CAPOD´ISTRIA, VINAKOPER, 0,75L",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "18,82",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}