{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "contact-information": {
            "kontakt:": "Vinakoper d.o.o., Šmarska cesta 1, 6000 Koper"
        },
        "ingredient-information": {
            "alergeni": "ŽVEPLOV DIOKSID IN SULFITI."
        },
        "opis": "Sorta: RefoškSladkorna stopnja: sladkoTrgatev: ročno obiranje grozdja, v drugi polovici oktobraPridelava: Po peclanju in drozganju je bila opravljena 4-dnevna maceracija pri temperaturi 25 °C. Ko je vino doseglo želeno alkoholno stopnjo, je bila fermentacija prekinjena s hlajenjem in filtracijo. Vino je zorelo v inox sodih do stekleničenja.Poreklo: zaščiteno geografsko poreklo slovenska IstraLega: Purisima in LaborTla: eocenski fliš, sestavljen iz plasti laporja in peščenjakaOpis vina: Barva: Vino je bistro. Z intenzivno temno rubinasto barvo, na robovih kozarca pa opazimo tudi lepe vijolične odtenke.Vonj: Intenzivno sadne aromatike, kjer prevladuje zrelo rdeče sadje ter robidnica, borovnica in višnja.Okus: V okusu je vino sladko, izredno polno in bogato. V ustih se nam ponovi paleta zrelega sadja, ki jo srečamo tudi v vonju. Vino zaradi svoje prijetne kisline in finih taninov ne deluje osladno, temveč nas lepo zapelje v dolg in bogat pookus.Priporočilo k hrani: Vino se krasno druži s sladicami iz rdečih ter črnih gozdnih sadežev in jagodičevja. Zelo lepo se poda tudi kot preliv preko sladoleda ali strjenke. Lahko nam nadomesti sladico.Temperatura serviranja:  12-15 °C",
        "trade-group": {
            "vsebnost-alkohola": "10,00 vol. %"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/rdece-vino-sladki-refosk-vinakoper-05l/p/117020",
    "product-price": "7,15",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/117020/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "7,15",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "VINO REFOŠK SLAD. 0,5L",
    "product-stock-status": "",
    "title": "RDEČE VINO SLADKI REFOŠK, VINAKOPER, 0,5L",
    "product-priceperunit": "14,30 €/l",
    "description": "VINO REFOŠK SLAD. 0,5L"
}