{
    "product-priceperunit": "156,67 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "MASKA KAROTIN 2X6ML",
    "teaser-text": "MASKA KAROTIN 2X6ML",
    "product-info": {
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Masko v izdatnem sloju nanesite na temeljito očiščeno in tonizirano kožo obraza, vratu in dekolteja ter jo pustite delovati 15 do 20 minut. Nato jo izperite z mlačno vodo."
        },
        "opis": "Kožo nahrani in v njej zadržuje vlago, okrepi njeno naravno delovanje, spodbudi njeno obnavljanje ter maksimalno/intenzivno ščiti pred prezgodnjim staranjem.- anti-wrinkle- intenzivna regeneracija- profesionalni efekt- hipoalergeni parfumBOTANICAL VITAMIN A - RASTLINSKI VITAMIN A:Je izvleček semena rastline Vigna aconitifolia (Moth bean), ki se predvsem v Aziji v veliki meri uporablja v prehrani, znana pa je tudi v tradicionalni medicini. Predstavlja rastlinski nadomestek vitamina A, ki ni občutljiv na oksidacijo in ga koža odlično prenaša.DELOVANJE:- Izboljšuje celično izmenjavo snovi,- pospešuje celični metabolizem in obnovo,- spodbuja sintezo kolagena in- zmanjšuje opaznost gub. VITAMIN E:Je naravni antioksidant.DELOVANJE:- ščiti lipide in lipoproteine celičnih membran,- ohranja sposobnost vezanja vlage in- deluje posredno kot vlažilec kože. BETA KAROTEN:Je izjemen antioksidant. Je provitamin rastlinskega izvora (korenje), iz katerega v našem telesu nastaja vitamin A. V primeru  dobre preskrbljenosti z ß-karotenom se manjši del ß-karotena presnovi v vitamin A, večji del pa se naloži v zgornjo plast kože in jo obarva svetlo rjavo. Tako pridobljena barva varuje kožo pred uničujočim delovanjem svetlobe in sončnih žarkov UVA in UVB, ki povzročajo prehitro staranje kože, vnetne reakcije in propad njenih celic.CERAMIDI 3:So glavna sestavina lipidnega plašča kože. S staranjem kože se njihova količina v povrhnjici zmanjšuje.",
        "product-net-cont": {
            "neto-količina": "0,01l"
        },
        "ingredient-information": {}
    },
    "url": "https://www.spar.si/online/regenerativna-maska-karotin-afrodita-2x6ml/p/360886",
    "product-insteadofprice": "1,88",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/360886/dt_main.jpg",
    "title": "REGENERATIVNA MASKA KAROTIN AFRODITA, 2X6ML",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "1,88",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}