{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Sesamum Indicum (Sesame) Seed Oil Glycerin Alcohol Glyceryl Stearate SE Butyrospermum Parkii (Shea) Butter Olea Europaea (Olive) Oil Unsaponifiables Helianthus Annuus (Sunflower) Seed Oil Stearic Acid Punica Granatum Seed Oil Panicum Miliaceum (Millet) Seed Extract Ruscus Aculeatus Root Extract Helianthus Annuus (Sunflower) Petal Extract Persea Gratissima Oil Unsaponifiables Xanthan Gum Fragrance (Parfum) 1 Limonene 1 Linalool 1 Citronellol 1 Benzyl Benzoate 1 Geraniol 1 Citral 1 Eugenol 1 Coumarin 1."
        },
        "opis": "WELEDA regenerativna krema za roke granatno jabolko - intenzivno neguje in obnavljaNov dizajn, nespremenjena receptura. Bogata, regenerativna nega za zahtevno kožo rok. Hitro se vpije v kožo. Bio olje iz semen granatnega jabolka in bio karitejevo maslo nežno negujeta suhe, hrapave roke. Kožo intenzivno oskrbi z vlago, deluje antioksidativno in spodbuja naravno obnavljanje celic. Gladi obremenjene roke in poskrbi za negovan videz. Naravna eterična olja pomaranče, davane in vanilije dajejo čuten, ženstven vonj. Dermatološko potrjeno, da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. Rezultati testa učinkovitosti: 56 % izboljšana vlažnost kože po 2 tednih uporabe (uporabniški test pri uporabi dvakrat dnevno).",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/regenerativna-krema-za-roke-granatno-jabolko-weleda-50ml/p/606776",
    "product-price": "7,59",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606776/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "9,49",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA ZA ROKE WELEDA50ML",
    "product-stock-status": "",
    "title": "REGENERATIVNA KREMA ZA ROKE GRANATNO JABOLKO, WELEDA, 50ML",
    "product-priceperunit": "151,80 €/l",
    "description": "KREMA ZA ROKE WELEDA50ML"
}