{
    "title": "SADNA PIJAČA JAGODA IN ČRNI RIBEZ, PINGO, FRUCTAL, 200ML",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/332435/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "0,41",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,2l"
        },
        "contact-information": {
            "kontakt:": "FRUCTAL d.o.o., Tovarniška cesta 7, 5270 Ajdovščina"
        },
        "opis": "Proizvod je negazirana brezalkoholna sadna pijača, proizvedena iz bistrega zgoščenega jagodnega soka in bistrega zgoščenega soka črnega ribeza, z dodanim železom. Za slajenje je uporabljena kombinacija sladkorja in glukozno-fruktoznega sirupa. Pijača je VIR ŽELEZA. 100 ml zagotavlja 7,5 % priporočenega dnevnega vnosa (PDV) za železo.ŽELEZO je mikrohranilo, ki ima v telesu zelo pomembno vlogo. Soudeleženo je pri prenašanju kisika iz pljuč v tkiva in pri prenašanju elektronov v mitohondrijih (celično dihanje). V telesu je del železa v krvnem barvilu eritrocitov, v hemoglobinu, v mioglobinu mišic in v encimih. Zaloge železa v telesu pa so v sluznici črevesa, v jetrih, vranici in kostnem mozgu. Na absorpcijo železa vplivajo: zaloge železa v telesu, količina in kemična zgradba železa v hrani ter dejavniki prehrane, ki povečujejo ali zmanjšujejo apsorpcijo razpoložljivega železa.Na primer: -Kalcijeve soli in mlečni izdelki (mleko, jogurt, skuta, sir) zavirajo absorpcijo železa. Kozarec mleka zniža absorpcijo železa za polovico.-Askorbinska kislina (C vitamin) in organske kisline (npr. citronska kislina) povečujejo absorpcijo železa. C-vitamin kot antioksidant reducira železo iz trivalentne v dvovalentno obliko, ki se lahko absorbira.Slabokrvnost - anemija je pomanjkanje hemoglobina v eritrocitih. Ugotovimo jo s preprostimi laboratorijskimi preiskavami krvi. Najpogostejša je slabokrvnost zaradi pomanjkanja železa. Le-ta se pogosto pojavi tudi pri majhnih otrocih v obdobju intenzivne rasti, ker telo potrebuje večjo maso eritrocitov in zalog železa v mioglobinu. Znakov slabokrvnosti je več, odvisni so od hitrosti nastanka slabokrvnosti in njene resnosti:  utrujenost, zaspanost, sopenje, bledica kože in sluznic, udrti in krhki nohti, izpadanje las, krvavitve mrežnice, zmanjšanje imunske odpornosti, težko dihanje, razbijanje srca, bolečine v prsih, glavobol, vrtoglavica, slaba koncentracija, splošna šibkost mišic, krči v mišicah, zmanjšana delovna zmogljivost, izguba apetita, razjede v ustnih kotičkih,...Pomanjkanje železa povzroča spremembe v delovanju možganov, motena je sposobnost za učenje, zmanjšano je sproščanje TRH hormona, zato je zmanjšana aktivnost ščitnice in motena termoregulacija. Moten je dnevno-nočni ritem, znižana je imunska odpornost.",
        "ingredient-information": {
            "sestavine": "voda, jagodni sok 8,00 %, sok črnega ribeza iz zgoščenih sokov 7,00 %, sladkor, glukozno-fruktozni sirup, kislina (citronska kislina), aroma, železov sulfat."
        },
        "base-information": {
            "vitamini-in-minerali": "Železo 1,05 mg."
        },
        "povprečna-hranilna-vrednost": {
            "Total Fat": "0,10 g",
            "Saturated fat": "0,00 g",
            "Sugar": "9,40 g",
            "Salt": "0,00 g",
            "Protein": "0,00 g",
            "kJ": "185,00 ",
            "kcal": "44,00 ",
            "Total Carbohydrate": "10,70 g"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Servira se ohlajeno pijačo."
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "2,05 €/l",
    "product-stock-status": "",
    "description": "PINGO JAG.ČR.RIB.0,2L",
    "product-price": "0,41",
    "product-promotionBadges": "",
    "teaser-text": "PINGO JAG.ČR.RIB.0,2L",
    "url": "https://www.spar.si/online/sadna-pijaca-jagoda-in-crni-ribez-pingo-fructal-200ml/p/332435"
}