{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Pozor: Vnetljiva tekočina in hlapi. Hraniti zunaj dosega otrok. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne vdihavati razpršila. PRI ZAUŽITJU: Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. PRI STIKU Z OČMI: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Ne uporabljajte izdelka pri otrocih mlajših od 2 let. Ne nanašajte na otroške dlani. Ne uporabljati na razpokani, opečeni koži ali na ranah. V primeru draženja prenehajte z uporabo izdelka."
        },
        "opis": "Autan Protection Plus zagotavlja takojšnjo zaščito pred navadnimi komarji do 8 ur, pred obadi do 5 ur in proti klopom do 4 ure. Zagotavlja tudi učinkovito zaščito pred tigrastimi komarji do 6 ur.",
        "product-net-cont": {
            "neto-količina": "0,1l"
        },
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Aktivna snov: Ikaridin 20 g/100 g."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Proizvod razpršite enakomerno na dele, ki jih želite zaščititi. Pri tem se izognite očem in ustom (1,65 mg/cm2, en pritisk razprši 0,2 g pripravka). Začne učinkovati takoj in učinkuje 8 ur proti navadnim komarjem oz. 4 ure proti tigrastim in tropskim komarjem, obadom in klopom. Če želite daljšo zaščito, postopek ponovite. Izogibajte se stiku z lakiranimi površinami. Prazno embalažo ter ostanke neporabljenega ali pretečenega sredstva oddati pooblaščenemu zbiralcu nevarnih odpadkov."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/sprej-proti-insektom-in-klopom-autan-protection-100ml/p/273342",
    "product-price": "7,69",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/273342/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "7,69",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "PRŠILEC AUTAN 100ML",
    "product-stock-status": "",
    "title": "SPREJ PROTI INSEKTOM IN KLOPOM, AUTAN PROTECTION, 100ML",
    "product-priceperunit": "76,90 €/l",
    "description": "PRŠILEC AUTAN 100ML"
}