{
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Olje v majhni količini nanesite na še vlažno kožo po kopanju ali prhanju. Tako se bo olje lepo naneslo in hitro vpilo v kožo. Ne nanašajte pogosteje kot enkrat dnevno."
        },
        "opis": "WELEDA SIVKA sproščujoče olje - neguje in pomirja - za vse tipe kože.Kot sprehod po širnih poljih sivke. Popolnoma naravno olje za telo iz nežnega mandljevega olja in negovalnega sezamovega olja z visokim deležem nenasičenih maščobnih kislin ohranja kožo žametno in navlaženo. Aromatičen vonj iz pravega eteričnega olja sivke vam pomaga ponovno vzpostaviti ravnovesje in poiskati mir. Masaža s sivkinim oljem po napornem in stresnem dnevu pripomore k mirnemu spancu. Sproča in blagodejno vpliva na telo in duha. Dermatološko potrjeno, da koža izdelek dobro prenaša. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. Steklenica iz 85 % recikliranega stekla.",
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,1l"
        },
        "ingredient-information": {
            "sestavine": "Prunus Amygdalus Dulcis (Sweet Almond) Oil Sesamum Indicum (Sesame) Seed Oil Lavandula Angustifolia (Lavender) Oil Fragrance (Parfum) 1 Limonene 1 Linalool 1 Geraniol 1 Coumarin 1."
        },
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/sproscujoce-olje-za-telo-sivka-weleda-100-ml/p/606819",
    "product-price": "11,11",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606819/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "13,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "OLJE TELO WELEDA 100ML",
    "product-stock-status": "",
    "title": "SPROŠČUJOČE OLJE ZA TELO SIVKA, WELEDA, 100 ML",
    "product-priceperunit": "111,10 €/l",
    "description": "OLJE TELO WELEDA 100ML"
}