{
    "product-insteadofprice": "0,98",
    "product-priceperunit": "0,06 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "TAMPONI, SUPER, PAMINA, 16/1",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {},
        "security-warning": {
            "varnostna-opozorila": "TSS (sindrom toksičnega šoka) je redko obolenje, ki pa ga moramo jemati resno. Pojavi se lahko pri moških, ženskah in otrocih. Pri približno polovici primerov se TSS pojavi pri uporabnicah tampona. V redkih primerih se lahko med menstruacijo pojavijo simptomi, ki se razvijejo zelo hitro ter so v začetku podobni gripi - kot visoka vročina (nad 39 °C), bruhanje, driska, omotičnost, bolečine v vratu, omedlevice ter kožni izpuščaj, ki je podoben opeklinam. To so lahko prvi znaki za obolenje TSS. Čeprav se tako začnejo tudi nedolžne bolezni, ima lahko določena bakterijska okužba (TSS) posledice, ki ogrožajo življenje in v redkih primerih vodijo tudi v smrt. Če nastopi en ali več od teh simptomov, takoj odstranite tampon ter nemudoma poiščite zdravniško pomoč. Zdravniku povejte, da imate menstruacijo. Tako bo lahko pravočasno prepoznal bolezen ter jo učinkovito zdravil. Ženskam, pri katerih se je pojavil TSS svetujemo, da se pred nadaljnjo uporabo tamponov posvetujejo z zdravnikom."
        },
        "opis": "Zahvaljujoč svileno mehkemu ovoju ter ozki konici je mogoče tampon nežno in lahko vstaviti. Zaradi specialne žlebičaste strukture se tampon enakomerno razteza ter hitro vpija tekočino v notranjost tampona. Dober občutek varnosti. Preverjena kakovost Pamina za zanesljivo zaščito. Ginekološko testirano.",
        "contact-information": {
            "kontakt:": "SPAR Slovenija d.o.o., Letališka cesta 26, SI-1000 Ljubljana, Telefonska številka: 080 82 44"
        },
        "ingredient-information": {
            "sestavine": "Viskozna vata."
        },
        "product-net-cont": {
            "neto-količina": "16kos"
        }
    },
    "description": "PAMINA TAMPONI SUPER",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "0,98",
    "teaser-text": "PAMINA TAMPONI SUPER",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/tamponi-super-pamina-161/p/494181",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/494181/dt_main.jpg"
}