{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "12,98",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "4,5l"
        },
        "security-warning": {
            "varnostna-opozorila": "Pri stiku z očmi: Takoj izperite oči z obilo vode, občasno dvignite zgornjo in spodnjo veko. Odstranite kontaktne leče. Nadaljujte z izpiranjem najmanj 10 minut. Poiščite zdravniško pomoč. Pri vdihavanju: Ponesrečenca prenesite na svež zrak, pustite ga počivati v položaju, ki mu olajša dihanje. Če ne diha, je dihanje nepravilno ali je prišlo do ustavitve dihanja, mu dajte umetno dihanje. Za osebo, ki ponesrečencu nudi prvo pomoč, je lahko dihanje usta-na-usta nevarno. Poiščite zdravniško pomoč, če stranski učinki ne prenehajo ali so hudi. Če je ponesrečenec nezavesten, ga namestite v bočni položaj in takoj poiščite zdravniško pomoč. Sprostite dihalne poti.Pri stiku s kožo: Operite onesnaženo kožo z vodo in milom. Odstranite onesnažena oblačila in čevlje. Poiščite zdravniško pomoč, če se pojavijo simptomi.V primeru zaužitja: Izperite usta z vodo. Odstranite protezo, če jo ima ponesrečenec. Ponesrečenca prenesite na svež zrak, pustite ga počivati v položaju, ki mu olajša dihanje. V primeru zaužitja zmesi in je ponesrečenec zavesten, mu dajte piti malo vode. Če se ponesrečenec počuti slabo, prenehajte s pitjem vode. Bruhanje je lahko nevarno. Ne izzovite bruhanja brez zdravniškega nadzora. Pri bruhanju držite glavo v nizkem položaju, da izpljuvek ne vstopi v pljuča. Poiščite zdravniško pomoč, če stranski učinki ne prenehajo ali so hudi. Nikoli ne dajajte ničesar v usta nezavestni osebi. Če je ponesrečenec nezavesten, ga namestite v bočni položaj in takoj poiščite zdravniško pomoč. Sprostite dihalne poti.Splošni napotki/ukrepi: Ne ukrepajte, če pri tem ogrožate sebe ali če za to niste primerno usposobljeni. Za osebo, ki ponesrečencu nudi prvo pomoč, je lahko dihanje usta-na-usta nevarno."
        },
        "ingredient-information": {
            "sestavine": "Snov/zmes :Zmes Kemijsko ime CAS EC Index Reg.štev. % Razvrstitev v skladu z Direktivo 67/548 EGS Razvrstitev v skladu z Uredbo 1272/2008 ES (CLP) Tip Benzensulfonska kislina, C10-13-alkil derivati, spojine s trietanolaminomi 68411-30-3 270-115-0 / 5-10 Xn, Xi; R22, R38 Acute Tox. 4 Skin Irrit. 2 Eye Dam. 1 Aquatic Chronic 3 H302 H315 H318 H412 [1] Alkoholi, C12-14, etoksilirani 68439-50-9 500-213-3 / <2,5 Xn,Xi,N; R22,R41, R50 Acute Tox. 4 Aquatic Acute 1 Aquatic Chronic 3 H302H400 H412 [1]. Proizvod ne vsebuje dodatnih sestavin, ki bi bile glede na trenutno znane podatke, ki so na voljo dobavitelju in v primernih koncentracijah, razvrščene kot zdravju ali okolju nevarne in bi jih bilo potrebno navajati."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "product-priceperunit": "2,88 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/tekoci-detergent-za-barvno-perilo-woolite-color-woolite-45l/p/337402",
    "product-price": "12,98",
    "title": "TEKOČI DETERGENT ZA BARVNO PERILO, WOOLITE COLOR, WOOLITE, 4,5L",
    "description": "DETERGENT WOOLITE 4,5L",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/337402/dt_main.jpg",
    "teaser-text": "DETERGENT WOOLITE 4,5L"
}