{
    "product-insteadofprice": "5,69",
    "product-priceperunit": "270,95 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "TEKOČINA ZA ELEKTRIČNI APARAT PROTI KOMARJEM, POLNILO, RAID, ZA 30 NOČI",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,02l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "ingredient-information": {
            "sestavine": "Aktivna snov: praletrin (1,2 g v 100 g tekočine). Vsebuje: Destilat (petrolej), obdelan z vodikom, srednji."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "NAVODILA ZA UPORABO: Odstranite pokrovček tako, da močno stisnete njegov spodnji del in ga zavrtite. Polnilo privijte oz. vstavite v odprtino na spodnjem delu električnega aparata. Obrnite vtič na aparatu tako, da je polnilo s tekočino vedno v pokončnem položaju. Za aktivacijo vključite aparat v vtičnico (220-230 V). Ko je aparat vključen, tekočina začne enakomerno izhlapevati. Če gori lučka, naprava deluje. Če želite aparat izključiti, ga enostavno vzamete iz vtičnice, pri čemer lahko polnilo s tekočino pustite v aparatu. Shranjujte vedno v pokončnem položaju. Ko je polnilo prazno, električni aparat najprej izključite iz elektrike, šele nato vstavite novo polnilo. Embalažo shranite zaradi navodil za uporabo in opozoril."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno: Pri zaužitju in vstopu v dihalne poti je lahko smrtno. Zelo strupeno za vodne organizme, z dolgotrajnimi učinki. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. PRI ZAUŽITJU: takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. PRI STIKU S KOŽO: umiti z veliko mila in vode. NE izzvati bruhanja. Hraniti zaklenjeno. Ne uporabljati na prostem. Občutljivi ljudje (kronični bolniki, alergiki, otroci, nosečnice) naj se izogibajo stiku z izdelkom. Ne dotikajte se palčke (stenja) prepojene z insekticidom. Med delovanjem, aparata ne pokrivajte z nobenim materialom. Med delovanjem se naprave ne dotikajte z mokrimi rokami ali kovinskimi predmeti. Pred uporabo odstraniti domače živali, umakniti ali pokriti terarije, akvarije ali živalske kletke. Izključiti zračni filter akvarija. Hraniti ločeno od hrane, pijače in živalske krme. Ne uporabljati v zaprtih prostorih. Prazno embalažo ter ostanke neporabljenega ali pretečenega sredstva oddati pooblaščenemu zbiralcu nevarnih odpadkov."
        }
    },
    "description": "RAID POLNILO ZA 30 NOČI",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,69",
    "teaser-text": "RAID POLNILO ZA 30 NOČI",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/tekocina-za-elektricni-aparat-proti-komarjem-polnilo-raid-za-30-noci/p/510091",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/510091/dt_main.jpg"
}