{
    "product-insteadofprice": "7,89",
    "product-priceperunit": "5,26 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "title": "TEKOČI DETERGENT ZA PERILO, FROSCH BABY, 1,5L",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Razvrstite perilo (glede na barvo, stopnjo umazanosti, vrsto vlaken) in upoštevajte napotke za nego tkanin. Trdovratne madeže najprej obdelajte tako, da detergent nanesete neposredno nanje. Odmerek: Detergent odmerite glede na umazanost perila in trdoto vode v skladu z navodili za odmerjanje. Pralni stroj vedno popolnoma napolnite. Za informacije o trdoti vaše vode se obrnite na vaše komunalno podjetje za oskrbo s pitno vodo. Nasvet: Perite pri najnižji mogoci temperaturi (20°C). Z upoštevanjem navodil za odmerjanje boste ohranjali porabo elektricne energije in vode na najmanjši možni ravni ter zmanjšali onesnaževanje vode"
        },
        "security-warning": {
            "varnostna-opozorila": "POZOR. H319 Povzroča hudo draženje oči. P102 Hraniti zunaj dosega otrok. P305+P351+P338 PRI STIKU Z OČMI: previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. P337 + P313 Če draženje oči ne preneha: poiščite zdravniško pomoč/ oskrbo. P501 Odstraniti vsebino/posodo pooblaščenemu obratu za odstranitev odpadkov."
        },
        "opis": "Frosch tekoči detergent za ročno in strojno pranje otroškega perila - Frosch Baby ponuja visoko moč pranja belega in obarvanega perila pri temperaturah od 30°C do 95 °C. Zmogljiva formula odstranjuje madeže brez napora, primerna je tudi za predhodno obdelavo trdovratnih madežev. Koži prijazen detergent je bil posebej prilagojen potrebam občutljive kože dojenčkov, malčkov in alergikov. Opomba: Ljudje z občutljivo ali poškodovano kožo naj se izogibajo daljšemu stiku z izdelkom.",
        "contact-information": {
            "kontakt:": "TOBAČNA GROSIST, D.O.O., Cesta 24. junija 90, 1231 Ljubljana Črnuče"
        },
        "ingredient-information": {
            "sestavine": "5-15% neionske površinsko aktivne snovi, milo, <5% anionske površinsko aktivne snovi, encimi, parfumi. Druge sestavine: izvlečki kamilice."
        },
        "product-net-cont": {
            "neto-količina": "1,5l"
        },
        "product-badges": {
            "certifikati": "Izberi BIO"
        }
    },
    "description": "GEL FROSCH BABY 1.5L",
    "product-promotionBadges": "Izberi BIO",
    "product-brand": "",
    "product-price": "7,89",
    "teaser-text": "GEL FROSCH BABY 1.5L",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/tekoci-detergent-za-perilo-frosch-baby-15l/p/502753",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/502753/dt_main.jpg"
}