{
    "product-insteadofprice": "3,98",
    "product-priceperunit": "26,53 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "title": "TONIK ZA OBRAZ, TEA TREE, ALKMENE, 150 ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Vstavite bombažno ali vatirano blazinico na plastični nastavek, potisnite 1-2 krat navzdol, da se blazinica prepoji s tekočino."
        },
        "contact-information": {
            "kontakt:": "Fraktal d.o.o., Cesta Andreja Bitenca 68, 1000 Ljubljana"
        },
        "opis": "ALKMENE - TEA TREEOlje avstralskega čajevca je povsem naraven proizvod, katerega učinki so poznani že stoletja. Avstralsko zeleno zlato, kot ga imenujejo, s svojimi eteričnimi olji krepi imunski sistem in pomaga pri celjenju ran. S svojim delovanjem predstavlja eliksir za celotno telo. Tonik za obraz zelo nežno  očisti občutljivo in nečisto kožo na obrazu. Zahvaljujoč dezinfekcijskim lastnostim čajevca, se razdražena koža v trenutku pomiri. Vaša polt bo postala spet sijoča in zdravega videza. Izdelek vsebuje farmacevtsko učinkovito olje čajevca. Vsebuje manj kot 4 % cineole in več kot 35 % terpene-2-ol.",
        "ingredient-information": {
            "sestavine": "Aqua, Alcohol Denat., Glycerin, PEG - 40 Hydrogenated Castor Oil, Trideceth - 9, Propylene Glycol, Panthenol, Allantoin, Niacinamide, Hamamelis Virginiana Leaf Water, Melaleuca Alternifolia Leaf Oil, Parfum, Sodium PCA, Starch Hydroxypropyltrimonium Chloride, Urea, Benzoic Acid, Limonene, Linalool, Sodium Lactate, Lactic Acid, Sodium Chloride, Citric Acid"
        },
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "product-badges": {
            "certifikati": "Izberi BIO"
        }
    },
    "description": "TONIK ALKMENE 150ML",
    "product-promotionBadges": "Izberi BIO",
    "product-brand": "",
    "product-price": "3,98",
    "teaser-text": "TONIK ALKMENE 150ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/tonik-za-obraz-tea-tree-alkmene-150-ml/p/506722",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/506722/dt_main.jpg"
}