{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Zelo strupeno za vodne organizme, z dolgotrajnimi učinki. Hraniti zunaj dosega otrok. Ne vdihavati meglice. Preprečiti stik z očmi, kožo ali oblačili. Uporabljati le zunaj ali v dobro prezračevanem prostoru. Preprečiti sproščanje v okolje. Prestreči razlito tekočino. Odstraniti vsebino/posodo v skladu z nacionalnimi predpisi. Pred pršenjem v gospodinjstvu je potrebno prekriti akvarije."
        },
        "opis": "Namenjen je za zatiranje mravelj, muh, pajkov, ščurkov in ostalih insektov v gospodinjstvu.",
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "contact-information": {
            "kontakt:": "SPAR Slovenija d.o.o., Letališka cesta 26, SI-1000 Ljubljana, Telefonska številka: 080 82 44"
        },
        "ingredient-information": {
            "sestavine": "permetrin 0,25 g/100 g"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Dobro pretresite in popršite po insektih in po mestih, na katerih se zadržujejo. Količina pršenja naj bo tolikšna, da se kapljice ne združujejo (podobno kot rosa). Ne pršiti po zraku, po živilih in mestih, kjer se živila shranjujejo. Napršenih površine ne brišite - stanovanje temeljito prezračite. Prostor kjer ste pršili, lahko uporabljate, ko je pripravek suh. Učinkuje takoj, ne pušča madežev na stenah, je obstojen na svetlobi in ima podaljšano delovanje (učinkuje 2 - 3 tedne). Za trajno zaščito je potrebno po tem obdobju in po vsakem čiščenju postopek ponoviti."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/univerzalni-insekticid-spar-500-ml/p/256730",
    "product-price": "2,99",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/256730/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "2,99",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "SPAR UNIVER.INSEK.500ML",
    "product-stock-status": "",
    "title": "UNIVERZALNI INSEKTICID, SPAR, 500 ML",
    "product-priceperunit": "5,98 €/l",
    "description": "SPAR UNIVER.INSEK.500ML"
}