{
    "product-priceperunit": "13,96 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "VODA USTNA PARODONTAX",
    "teaser-text": "VODA USTNA PARODONTAX",
    "product-info": {
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "security-warning": {
            "varnostna-opozorila": "Ne požirajte. Ne izpirajte z vodo. Ne pijte iz plastenke. Če se pojavi izpuščaj, vam otečejo usta ali obraz ali težko dihate, prenehajte z uporabo ustne vode in takoj poiščite zdravniško pomoč. Ti pojavi so lahko simptomi alergijske reakcije, ki je sicer zelo redka. Če se pojavi draženje, prenehajte z uporabo (kot pri ostalih izdelkih za nego ustne votline). Shranjujte nedosegljivo otrokom. Ni primerno za otroke, mlajše od 12 let, razen po navodilu zdravnika ali zobozdravnika. Lahko povzroči obarvanje zob in jezika."
        },
        "opis": "Dnevna ustna voda Parodontax deluje preventivno in varuje pred problemi z dlesnimi. Klinične študije so pokazale, da dnevna ustna voda odstrani do 3,5-krat več zobnih oblog med zobmi kot pa samo ščetkanje! Dodan fluorid pomaga krepiti zobe in ščiti pred nastankom kariesa. Učinkovito deluje do 12 ur. Vsebuje nizko koncentracijo klorheksidinijevega diglukonata (0,06%) in 250 ppm fluorida. Brez alkohola.",
        "ingredient-information": {},
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "VEDNO UPOŠTEVAJTE NAVODILA NA EMBALAŽI. Uporabljajte dvakrat dnevno. Izpirajte usta 1 minuto z 10 ml ustne vode ter nato izpljunite."
        }
    },
    "url": "https://www.spar.si/online/ustna-voda-parodontax-500-ml/p/373691",
    "product-insteadofprice": "6,98",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/373691/dt_main.jpg",
    "title": "USTNA VODA, PARODONTAX, 500 ML",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "6,98",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}