{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Alcohol Water (Aqua) Commiphora Myrrah Extract Krameria Triandra Root Extract Flavor (Aroma) 1 Limonene 1 Linalool 1 Eugenol 1 Aesculus Hippocastanum (Horse Chestnut) Bark Extract (in highly diluted form) Calcium Fluoride (in highly diluted form) Silver (in highly diluted form) Magnesium Sulfate (in highly diluted form)"
        },
        "opis": "WELEDA ustna voda ratanije. Za naravno svež dah. Krepi dlesni. Osvežujoča nega ustne votline.Koncentrat s pomirjujočimi izvlečki korenine ratanije in mire. Preprečuje razdraženost dlesni in ohranja ustno floro v ravnovesju. Naravna eterična olja žajblja, nagaljnovih žbic in poprove mete dajo svežino. Vsakodnevna uporaba krepi dlesni in blaži neprijeten zadah. Vsebuje kalcijev fluorid. 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Po čiščenju zob dodajte 5-10 kapljic v pol kozarca mlačne vode in s tem dobro splaknite usta in/ali grgrajte. Steklenička koncentrata zadostuje za 5 litrov ustne vode."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/ustna-voda-ratanije-koncentrat-weleda-50ml/p/606826",
    "product-price": "5,99",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606826/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "7,49",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "VODA USTNA WELEDA 50ML",
    "product-stock-status": "",
    "title": "USTNA VODA RATANIJE KONCENTRAT, WELEDA, 50ML",
    "product-priceperunit": "119,80 €/l",
    "description": "VODA USTNA WELEDA 50ML"
}