{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "4,99",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "ingredient-information": {
            "alergeni": "ŽVEPLOV DIOKSID IN SULFITI."
        },
        "opis": "Sorta: Refošk Sladkorna stopnja: suho Trgatev: ročna, proti koncu septembra Pridelava: Maceracija grozdja poteka od 6-8 dni. Po opravljeni fermentaciji in biološkem razkisu vino delno zori v velikih hrastovih sodih, delno pa v inox posodah, kjer ohranja sadni karakter in svežino.Poreklo: vinorodna dežela Primorska, vinorodni okoliš slovenska IstraLega: Šantoma, Labor, PurissimaVrsta tal: eocenski fliš, sestavljen iz plasti laporja in peščenjaka Opis vina:Barva: intenzivno rubinasta z vijoličnimi odtenkiVonj: Intenziven vonj spominja na robidnico, borovnico in zrelo višnjo ter se lepo prepleta z nežno zrelo aromo lesa.Okus: Vino je polnega, mehkega okusa, ki je prijetno razigran s sadnimi, a ne agresivnimi kislinami. Lepo elegantno vino, ki zaključuje s srednje dolgim pookusom, v katerem so lepo izražene višnje in prijetni tanini.Priporočilo k hrani: Refošk je vino, ki se dobro počuti na bogato obloženih mizah, še posebej, če so na njih jedi iz suhomesnatih izdelkov, rdečega mesa, koline in jedi iz žara, zaradi prijetnih kislin pa se lepo poda tudi k pizzi.Temperatura serviranja: 15-18 °C",
        "trade-group": {
            "vsebnost-alkohola": "12,50 vol. %"
        },
        "contact-information": {
            "kontakt:": "Vinakoper d.o.o., Šmarska cesta 1, 6000 Koper"
        }
    },
    "product-priceperunit": "6,65 €/l",
    "product-brand": "",
    "url": "https://www.spar.si/online/vino-refosk-vinakoper-075l/p/42536",
    "product-price": "4,99",
    "title": "VINO REFOŠK, VINAKOPER, 0,75L",
    "description": "VINO REFOŠK VINAKO0.75L",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/42536/dt_main.jpg",
    "teaser-text": "VINO REFOŠK VINAKO0.75L"
}