{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "contact-information": {
            "kontakt:": "Vinakoper d.o.o., Šmarska cesta 1, 6000 Koper"
        },
        "ingredient-information": {
            "alergeni": "ŽVEPLOV DIOKSID IN SULFITI."
        },
        "opis": "Sorta: Rumeni muškatSladkorna stopnja: sladkoTrgatev: ročna, konec septembra, delno v prezrelostiPridelava: Na grozdju opravimo 24- do 48-urno hladno maceracijo, da iz jagodne kožice izvlečemo čim več aromatskega potenciala. Fermentacija poteka v inox posodah pri temperaturi od 13-18 °C. Po doseženi alkoholni stopnji 11 % vol se fermentacija zaustavi, da ohranimo dovolj naravnega sladkorja, po katerem je to vino znano.Poreklo: vinorodna dežela Primorska, vinorodni okoliš slovenska IstraLega: Purissima, Labor, Debeli rtičVrsta tal: eocenski fliš, lapor in peščenjakOpis vina: Barva: Vino spremlja intenzivna zlata barva, ki izkazuje njegovo plemenitost.Vonj: V vonju se srečamo z intenzivnimi aromami kandiranih pomarančnih olupkov, cvetličnega medu, suhih marelic, citrusov in cvetov jasmina.Okus: V okusu je zaznati lepo harmonijo med preostankom sladkorja, sadnostjo in bogatostjo tega vina. Vsekakor vino, ki ga v njegovi polnosti in dozoreli sadnosti plemeniti bližina morja.Priporočilo k hrani: To desertno vino se lepo poda k sladicam iz kakija, vanilijevim kremam, skutnim sladicam s pridihom agrumov, panetonu, kroštolam.Temperatura serviranja: 9-11 °C",
        "trade-group": {
            "vsebnost-alkohola": "10,00 vol. %"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/vino-sladki-muskat-vinakoper-075l/p/124404",
    "product-price": "5,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/124404/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "5,89",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "VINO SLA.MUŠKAT VK0,75L",
    "product-stock-status": "",
    "title": "VINO SLADKI MUŠKAT, VINAKOPER, 0,75L",
    "product-priceperunit": "7,85 €/l",
    "description": "VINO SLA.MUŠKAT VK0,75L"
}