{
    "product-insteadofprice": "5,79",
    "product-priceperunit": "115,80 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "VLAŽILNA KREMA YOUNG&PURE, AFRODITA, 50ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "Kožo intenzivno navlaži, pomiri in ščiti pred izsušitvijo. Zaradi lahke, hitro vpojne teksture je odlična podlaga za ličenje.- za normalno do mešano kožo- brez parabenov, parafina in silikonov- non-irritating- deep hydrating- make-up foundationIZVLEČEK OGNJIČA:Je poznan po izjemnih sposobnostih pomirjanja kože. Blagodejno deluje na razdraženo kožo, spodbuja njeno obnavljanje in krepi njeno naravno odpornost.OLJE JOJOBE:Poznano tudi kot zlato obarvan tekoči vosek, je zelo podobno naravnemu kožnemu sebumu ter bogato z vitamini, minerali in antioksidanti. Vzpostavlja ravnovesje maščob in vlage v koži ter izboljšuje njeno elastičnost. Kožo vlaži in neguje. Ne maši por.GLICEROL:Kožo vlaži in ščiti pred izsuševanjem.ALANTOIN:Kožo pomirja in vlaži.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Dicaprylyl Carbonate, Glyceryl Stearate Citrate, Glycerin, Cetyl Alcohol, Calendula Officinalis Flower Extract, Sodium Benzoate, Rosa Canina Fruit Oil, Simmondsia Chinensis Seed Oil, Ethylhexylglycerin, Phenoxyethanol, Panthenol, Bisabolol, Allantoin, Butyrospermum Parkii Butter, Tocopheryl Acetate, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Xanthan Gum, Parfum"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Kremo zjutraj in zvečer enakomerno nanesi na očiščeno in tonizirano kožo."
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "KREMA YOUNG&PURE 50ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,79",
    "teaser-text": "KREMA YOUNG&PURE 50ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/vlazilna-krema-youngpure-afrodita-50ml/p/443816",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/443816/dt_main.jpg"
}