{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Hexyldecanol, Hexyldecyl Laurate, Glyceryl Stearate, Ceteareth-20, Ceteareth-12, Cetearyl Alcohol, Cetyl Palmitate, Dicaprylyl Ether, Glycerin, Prunus Amygdalus Dulcis Oil, Caprylic/Capric Triglyceride, Pentylene Glycol, Hydrolyzed Sweet Almond Protein, Mel Extract, Royal Jelly Extract, Panthenol, Tocopheryl Acetate, Allantoin, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Stearyl Alcohol, Cetyl Alcohol, Octocrylene, Dimethicone, Carbomer, Parfum, Propylene Glycol, Citric Acid, Paraffinum Liquidum, Triethanolamine, Sodium Benzoate, Potassium Sorbate, Diazolidinyl Urea, Methylparaben, Propylparaben"
        },
        "opis": "Za normalno in mešano kožo poskrbi za njeno optimalno vlago, vsa potrebna hranila ter zaščito pred škodljivimi vplivi okolja. Naravna formula vsebuje vitamin E, mandljeve proteine in matični mleček, ki krepi moč in odpornost kože, izboljša njeno strukturo: gladkost in čvrstost ter kot antioksidant zavira njeno staranje. - extra rich- anti - age- za normalno in mešano kožo- dermatološko testirano, hipoalergeni parfum- E vitaminVITAMIN E:Zmanjšuje tvorbo prostih radikalov v telesu, zmanjšuje vnetje ob celjenju.MANDLJEVI PROTEINI:Dokazano pospešujejo sintezo kolagena v koži in jo tako učvrstijo, vlažijo, hranijo ter gladijo.MATIČEN MLEČEK:Krepi moč in odpornost kože, izboljša njeno strukturo: gladkost in čvrstost ter kot antioksidant zavira njeno staranje.",
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/vlazilna-krema-mandelj-afrodita-50ml/p/241807",
    "product-price": "7,28",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/241807/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "7,28",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "KREMA AFRODITA 50ML",
    "product-stock-status": "",
    "title": "VLAŽILNA KREMA MANDELJ AFRODITA, 50ML",
    "product-priceperunit": "145,60 €/l",
    "description": "KREMA AFRODITA 50ML"
}