{
    "product-priceperunit": "175,80 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "KREMA LOREAL MEN 50ML",
    "teaser-text": "KREMA LOREAL MEN 50ML",
    "product-info": {
        "contact-information": {},
        "opis": "Obogaten z vitaminom C, HYDRA ENERGETIC koži vrne energijo ter se bori proti 5 znakom staranja pri moških: podočnjaki, izrazite linije obraza, ten brez sijaja, izguba tonusa,občutek neprijetnega zategovanja. Dolgotrajno zdrav videz kože. Vaša koža je v najboljši formi. Aktivni obrambni sistem (ADS) pomaga krepiti naravno odpornost vaše kože proti vsakodnevnim škodljivim vplivom. Rezultat: manj draženja, manj zatezanja, vec udobja. Koža je navlažena 24 ur, postaja gladka in mehka. Krema ni mastna in lepljiva ter se hitro upija. UPORABA: Zjutraj in/ali zvecer nanesite na očiščeno kožo. Nanesite na cel obraz in temeljito masirajte za stimulacijo kože. DERMATOLOŠKO PREIZKUŠENO.",
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "782026 19 SESTAVINE: AQUA / WATER, GLYCERIN, ALCOHOL DENAT. ISOHEXADECANE, HYDROGENATED POLYISOBUTENE, AMMONIUM POLYACRYLDIMETHYLTAURAMIDE / AMMONIUM, POLYACRYLOYLDIMETHYL TAURATE, MENTHA PIPERITA EXTRACT / PEPPERMINT LEAF EXTRACT, PEG/PPG-18/18 DIMETHICONE, HDI/TRIMETHYLOL HEXYLLACTONE CROSSPOLYMER, DIMETHICONE, CETEARYL ETHYLHEXANOATE, CAFFEINE, SODIUM CITRATE, SODIUM HYDROXIDE, LAMINARIA DIGITATA EXTRACT, MAGNESIUM PCA, ASCORBYL GLUCOSIDE, ISOPROPYL MYRISTATE, CAPRYLYL GLYCOL, MENTHOL, POLYMETHYL METHACRYLATE, PHENOXYETHANOL, CI 19140 / YELLOW 5, CI 42090 / BLUE 1, LINALOOL, LIMONENE, PARFUM / FRAGRANCE"
        }
    },
    "url": "https://www.spar.si/online/vlazilna-krema-loreal-men-expert-50ml/p/358147",
    "product-insteadofprice": "8,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/358147/dt_main.jpg",
    "title": "VLAŽILNA KREMA L´OREAL MEN EXPERT, 50ML",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "8,79",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}