{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,03l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Alcohol Glycerin Aloe Barbadensis Leaf Juice Glyceryl Oleate Betaine Xanthan Gum Kaolin Carthamus Tinctorius (Safflower) Seed Oil Galactoarabinan Isoamyl Laurate Opuntia Ficus-Indica Stem Extract Orbignya Oleifera Seed Oil Hamamelis Virginiana (Witch Hazel) Water Citric Acid Glyceryl Caprylate Fragrance (Parfum) 1 Limonene 1 Linalool 1 Citronellol 1 Geraniol 1."
        },
        "opis": "WELEDA KAKTUS FIGE - 24-urni vlažilni fluid - podari lahkotno svežino - za normalno in mešano kožoOsvežilni fluid s takojšnjim matirajočim učinkom se zelo hitro vpije. Kožo takoj navlaži in nudi dolgotrajno, do 24-urno vlaženje. Izjemno lahka receptura s 100 % naravnimi sestavinami iz bio kaktusa fige, bio aloe vere in rastlinskimi olji poskrbi za lepo kožo. Za prijetno svežino, brez občutka obteženosti. Nekomedogen izdelek. Dermatološko potrjeno, da koža izdelek dobro prenaša. Rezultati testa učinkovitosti: 91 % testirancev potrjuje, da fluid takoj po nanosu daje občutek svežine na koži (uporabniški test na 33 testirancih po enkratni uporabi).100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/vlazilni-fluid-24h-kaktus-in-figa-weleda-30ml/p/606751",
    "product-price": "10,31",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606751/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "12,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "FLUID VLAŽ. WELEDA 30 ML",
    "product-stock-status": "",
    "title": "VLAŽILNI FLUID 24H KAKTUS IN FIGA, WELEDA, 30ML",
    "product-priceperunit": "343,67 €/l",
    "description": "FLUID VLAŽ. WELEDA 30 ML"
}