{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,05l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Dicaprylyl Ether, Glycerin, Isohexadecane, Polyglyceryl-3 Methylglucose Distearate, Decyl Oleate, Pentylene Glycol, Glyceryl Stearate, Propylene Glycol, Mimosa Tenuiflora Bark Extract, Leucine, Valine, Tyrosine, Arginine, Lysine, Methylparaben, Propylparaben, Helianthus Annuus Seed Oil, Persea Gratissima Oil, Vigna Aconitifolia Seed Extract, Sodium Citrate, Chlorophenesin, Cyclomethicone, Cyclopentasiloxane, Cetearyl Ethylhexanoate, Squalane, Dimethiconol, Simmondsia Chinensis Seed Oil, Prunus Amygdalus Dulcis Oil, Oenothera Biennis Oil, Rosa Canina Fruit Oil, Isostearic Acid, Tocopheryl Acetate, Retinyl Palmitate, Isopropyl Myristate, Phenoxyethanol, Phenylethyl Alcohol, Ceramide 3, Beta-Carotene, Daucus Carota Sativa Root Extract, Glycine Soja Oil, Tocopherol, Allantoin, Panthenol, Aloe Barbadensis Leaf Juice, Citric Acid, Ethoxydiglycol, Butylene Glycol, Althaea Officinalis Root Extract, Glucose, Lactic Acid, Caramel, Rosmarinus Officinalis Extract, Brassica Campestris Seed Oil, Stearyl Alcohol, Cetyl Alcohol, Parfum, Dimethicone, Ethylhexyl Methoxycinnamate, Diazolidinyl Urea, Potassium Sorbate, Sodium Benzoate, Sodium Sulfite, Ethylparaben"
        },
        "opis": "Za normalno do mešano zrelo kožo ponuja potrebno navlažitev ter spodbuja proces obnove celic v povrhnjici. Korenčkovo olje, bogato s provitaminom A deluje pomlajevalno in kožo gladi, dodani slez pa jo nahrani in z antioksidativnim učinkom deluje proti staranju. Po uporabi je koža mehka in prožna ter osveženega videza.- anti-wrinkle- lift effect- nega kože po 35. Letu / 35+- za normalno do mešano zrelo kožo- dermatološko testirano, hipoalergeni parfumKorenčkovo olje:Bogato s provitaminom A deluje pomlajevalno in kožo gladi, dodani slez pa jo nahrani in z antioksidativnim učinkom deluje proti staranju. Po uporabi je koža mehka in prožna ter osveženega videza.",
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/vlazilna-krema-karotin-afrodita-50ml/p/146857",
    "product-price": "10,59",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/146857/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "10,59",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "KREMA AFR. KAROTIN 50ML",
    "product-stock-status": "",
    "title": "VLAŽILNA KREMA KAROTIN AFRODITA, 50ML",
    "product-priceperunit": "211,80 €/l",
    "description": "KREMA AFR. KAROTIN 50ML"
}