{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Water (Aqua) Prunus Amygdalus Dulcis (Sweet Almond) Oil Sesamum Indicum (Sesame) Seed Oil Zinc Oxide Beeswax (Cera Alba) Lanolin Glyceryl Linoleate Hectorite Calendula Officinalis Flower Extract Chamomilla Recutita (Matricaria) Flower Extract Fragrance (Parfum) 1 Limonene 1 Linalool 1 Benzyl Benzoate 1 Benzyl Salicylate 1 Geraniol 1 Farnesol 1."
        },
        "opis": "WELEDA zaščitna krema iz ognjiča - priporočilo babic št. 1* Bogata krema ščiti in neguje nežno kožo v predelu plenic. Izvleček bio ognjiča pomirja, koži soroden lanolin in cinkov oksid zanesljivo varujeta pred mokroto. Dragoceno mandljevo olje in bio kamilica zaokrožata koži posebej prijazno recepturo. Spodbuja obnavljanje kože. Dermatološko potrjeno, da koža izdelek zelo dobro prenaša, tudi zelo občutljiva. Uporaba: Po temeljitem čiščenju nanesite na celoten predel plenic, posebej v kožne gube. Rezultati testa učinkovitosti: 94 % potrjeno: Izdelek intenzivno neguje (uporabniška študija na 183 testirancih po 1 tednu uporabe vsaj enkrat dnevno). 100 % certificirana naravna kozmetika. Več kot 80 % sestavin je iz ekološkega kmetijstva. Brez mikroplastike, genetsko spremenjenih surovin in surovin na osnovi mineralnega olja. Pridelava surovin s spoštovanjem do ljudi, rastlin in živali. Uporaba obnovljivih virov energije. 100 % naravni vonji, razviti v podjetju Weleda. *Weleda baby, kategorija izdelkov za nego dojenčkov, neodvisna raziskava trga 2019, Nemčija",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/zascitna-krema-iz-ognjica-weleda-baby-75ml/p/606845",
    "product-price": "5,59",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606845/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "6,99",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "KREMA WELEDA BABY 75ML",
    "product-stock-status": "",
    "title": "ZAŠČITNA KREMA IZ OGNJIČA, WELEDA BABY, 75ML",
    "product-priceperunit": "74,53 €/l",
    "description": "KREMA WELEDA BABY 75ML"
}