{
    "product-priceperunit": "606,44 €/l",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "description": "SERUM KAHNE ZLATI 45ML",
    "teaser-text": "SERUM KAHNE ZLATI 45ML",
    "product-info": {
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "security-warning": {
            "varnostna-opozorila": "Samo za zunanjo uporabo. Hraniti pri sobni temperaturi, ne izpostavljati soncu."
        },
        "opis": "NOVA INOVATIVNA FORMULApreprečevanje gub nad ustnicami, okrog oči, na vratu in dekoltejuza napetost kože obraza, vratu in dekoltejaSerum vsebuje eno največjih odkritij na področju zmanjševanja posledic staranja kože-patentirano formulo ARGIRELINE. Argireline je heksapeptid, ki zmanjša mišične kontrakcije. Tako se izognemo nastajanju gub zaradi nenehnega krčenja mišic. Po uporabi je koža bolj napeta in gube manj vidne.Trojno delovanje seruma z argirelinom:Zmanjševanje globine gubPreprečevanje nastanka novih gubNapenjanje kožeHeksapeptid Argireline se vmeša v procese krčenja mišičja na molekularnem nivoju in je zato krčenje delno zavrto. To prepreči nastajanje gub. Argireline na koži zmanjša napetost mišic na način, da jih sprosti in raztegne. Plast kože, ki se nahaja na mišici se raztegne, postane mehka in gladka in na ta način se zmanjša globina gub. Serum deluje proti znakom ovelosti kože, zato je primeren tudi za nego vratu. Na obrazu je posebej primeren za predel okrog ust in okrog oči.",
        "ingredient-information": {
            "sestavine": "Aqua, Glycerin, Cellulose Gum, Propylene Glycol, Phenoxyethanol, Polyacrylamide, C13-14 Isoparaffin, Ethylhexylglycerin, Sodium Hyaluronate, Laureth-7, Caprylyl Glycol, Acetyl Hexapeptide-8."
        },
        "product-net-cont": {
            "neto-količina": "0,04l"
        },
        "instruction-for-use": {}
    },
    "url": "https://www.spar.si/online/zlati-serum-z-argilerinom-kozmetika-kahne-45-ml/p/367648",
    "product-insteadofprice": "27,29",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/367648/dt_main.jpg",
    "title": "ZLATI SERUM Z ARGILERINOM, KOZMETIKA KAHNE, 45 ML",
    "product-badge-image": "",
    "product-brand": "",
    "product-stock-status": "",
    "product-price": "27,29",
    "product-badge-hostname": "https://www.spar.si",
    "product-amount": ""
}