{
    "product-info": {
        "product-badges": {
            "certifikati": "Izberi BIO"
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Sodium Bicarbonate Water (Aqua) Glycerin Silica Mentha Piperita (Peppermint) Oil Prunus Spinosa Fruit Juice Commiphora Myrrha Resin Extract Krameria Triandra Root Extract Aesculus Hippocastanum (Horse Chestnut) Bark Extract (in highly diluted form) Arum Maculatum Root Extract (in highly diluted form) Sodium Chloride Cyamopsis Tetragonoloba (Guar) Gum Simmondsia Chinensis (Jojoba) Seed Oil Alcohol Esculin Lactose Flavor (Aroma) 1 Limonene 1 Linalool 1."
        },
        "opis": "WELEDA - zobna krema SOLE (slana) - brez fluoridov.6 v 1: Čisti nežno in temeljito. Zmanjšuje zobne obloge. Ščiti pred kariesom. Za dolotrajno svež dah. Ohranja celotno ustno votlino v ravnovesju. Deluje proti suhosti ust. Za sijoče čist nasmeh. Nega zob z morsko soljo in mineralnimi čistilnimi delci iz kremenčeve kisline razvita v sodelovanju z zobozdravniki. Čisti temeljito ter ščiti zobe in dlesni. Edinstvena receptura nevtralizira škodljive kisline ter spodbuja pretok sline in tako ohranja ustno votlino v ravnovesju. Izvleček ratanije utrjuje in krepi dlesni. Redno ščetkanje z zobno kremo SOLE odstranjuje zobne obloge in ščiti pred kariesom. Klinično testirana omilitev nastanka zobnega kamna.UEBT certifikat - Weleda stremi k temu, da ohranja svet, v katerem si ljudje prizadevamo ohranjati biotsko raznovrstnost.Izdelek ne vsebuje dodanih fluoridov. Prosimo, pogovorite se z vašim zdravnikom ali zobozdravnikom, kako lahko zagotovite zadostno oskrbo s fluoridom.",
        "contact-information": {
            "kontakt:": "BB BIO.SI D.O.O."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/zobna-pasta-sole-6v1-weleda-75ml/p/606824",
    "product-price": "5,51",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/606824/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "product-insteadofprice": "6,89",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izberi BIO",
    "teaser-text": "PASTA ZOBNA WELEDA 75ML",
    "product-stock-status": "",
    "title": "ZOBNA PASTA SOLE 6V1, WELEDA, 75ML",
    "product-priceperunit": "73,47 €/l",
    "description": "PASTA ZOBNA WELEDA 75ML"
}