{
    "product-amount": "",
    "product-badge-image": "",
    "teaser-text": "PASTA ZOB.SENSOD.75ML",
    "description": "PASTA ZOB.SENSOD.75ML",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "security-warning": {
            "varnostna-opozorila": "OPOZORILA IN PREVIDNOSTNI UKREPI: Shranjujte nedosegljivo otrokom! Izdelek ni primeren za otroke do vključno dvanajstega leta starosti, razen po navodilu zobozdravnika ali zdravnika. Občutljivi zobje so morda pokazatelj kakšne druge težave, ki zahteva pregled pri zobozdravniku. Če simptomi ne prenehajo ali se poslabšajo, obiščite zobozdravnika. Če se pojavi draženje, prenehajte z uporabo."
        },
        "opis": "KAJ JE SENSODYNE RAPID RELIEF: To je dnevna zobna pasta s fluoridom, ki klinično dokazano olajša bolečino zaradi občutljivosti v le 60 sekundah. Deluje hitro in ustvarja trajno zaščito ob vsakem ščetkanju.*  KAKO DELUJE: Sensodyne Rapid Relief s svojo formulo učinkuje na občutljive predele vaših zob. Na občutljivih predelih deluje tako, da ustvari zaščitno prepreko in vas pomaga obvarovati pred bolečino, zaradi občutljivosti. KOMU JE NAMENJENA: Zobna pasta Sensodyne Rapid Relief je primerna za odrasle in otroke, starejše od 12 let, ter zagotavlja hitro olajšanje bolečine zaradi občutljivih zob. KORISTI IZDELKA: Ob ščetkanju dvakrat dnevno pomaga pri odstranjevanju madežev in obnavlja naravno belino zob. KDAJ ZAČNE DELOVATI: Sensodyne Rapid Relief olajša bolečino zaradi občutljivosti v le 60 sekundah in nudi trajno zaščito ob ščetkanju dvakrat dnevno. KAKO SE IZDELEK UPORABLJA: Zobno pasto Sensodyne Rapid Relief uporabljajte dvakrat dnevno, da olajšate bolečino zaradi občutljivosti in zobem s ščetkanjem zagotovite vsakodnevno zaščito. Pred uporabo vedno preberite navodila na embalaži.",
        "ingredient-information": {
            "sestavine": "Vsebuje natrijev fluorid. Aqua, Sorbitol, Hydrated Silica, Glycerin, Strontium Acetate, Sodium Methyl Cocoyl Taurate, Xanthan Gum, Titanium Dioxide, Aroma, Sodium Saccharin, Sodium Fluoride, Sodium Propylparaben, Sodium Methylparaben, Limonene."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "title": "ZOBNA PASTA ZA OBČUTLJIVE ZOBE, SENSODYNE RAPID RELIEF, 75ML",
    "url": "https://www.spar.si/online/zobna-pasta-za-obcutljive-zobe-sensodyne-rapid-relief-75ml/p/387806",
    "isOnPromotion": "false",
    "product-priceperunit": "57,20 €/l",
    "product-insteadofprice": "4,29",
    "product-stock-status": "",
    "product-price": "4,29",
    "product-brand": "",
    "product-promotionBadges": "",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/387806/dt_main.jpg"
}