{
    "product-promotionBadges": "Izdelek v promociji",
    "product-insteadofprice": "7,39",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "3kos"
        },
        "ingredient-information": {
            "temperatura-za-hranjenje": "sobna temperatura"
        },
        "opis": "KAJ JE ZOBNA ŠČETKA SENSODYNE EXPERT: To je ročna zobna ščetka, posebej zasnovana za ljudi z občutljivimi zobmi, ki si želijo učinkovitega in nežnega čiščenja.  ZAKAJ JE DOBRO IZBRATI ZOBNO ŠČETKO SENSODYNE EXPERT: Učinkovito čiščenje je zelo pomembno za ljudi z občutljivimi zobmi. To je zobna ščetka, ki združuje vse v enem in je idealna za ljudi z občutljivimi zobmi, saj omogoča vsestransko učinkovito čiščenje.  KAKO DELUJE: Majhna kompaktno zasnovana glava omogoča, da oščetkate tudi težko dostopne predele v ustih, svilnata vlakna z zaobljenimi konicami pa zagotavljajo nežno in učinkovito čiščenje - kot nalašč za ljudi z občutljivimi zobmi.  KAKO POGOSTO JE DOBRO UPORABLJATI ZOBNO ŠČETKO SENSODYNE EXPERT: Učinkovito čiščenje je zelo pomembno za ljudi z občutljivimi zobmi. Priporočamo ščetkanje dvakrat dnevno z zobno pasto za občutljive zobe, kot je Sensodyne Multi Care.  KAKO ŠČETKATI OBČUTLJIVE ZOBE: Zobe ščetkajte 2 minuti z zobno ščetko in zobno pasto s fluoridom, ki je posebej zasnovana za ljudi z občutljivimi zobmi. Če želite dodatne informacije, se posvetujte s svojim zobozdravnikom. PREDNOSTI UPORABE ZOBNE ŠČETKE SENSODYNE EXPERT: Mehka vlakna so zasnovana za vsestransko učinkovito čiščenje, ročaj zobne ščetke pa preprečuje drsenje in omogoča zanesljiv oprijem ter dober nadzor pri ščetkanju zob. SPOZNAJTE NAŠE IZDELKE: Občutljivi zobje potrebujejo nežno čiščenje, zato smo zasnovali celovito paleto zobnih ščetk in zobnih past za vsakovrstne potrebe.",
        "instruction-for-use": {
            "navodila-za-uporabo": "Zobno ščetko je priporočljivo menjati vsake 3 mesece."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "product-priceperunit": "1,96 €/kos",
    "product-brand": "",
    "url": "https://www.spar.si/online/zobna-scetka-za-obcutljive-zobe-soft-sensodyne-expert-31/p/473166",
    "product-price": "5,89",
    "title": "ZOBNA ŠČETKA ZA OBČUTLJIVE ZOBE, SOFT, SENSODYNE EXPERT, 3/1",
    "description": "ŠČETKA ZOBNA SENSODYNE",
    "isOnPromotion": "true",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/473166/dt_main.jpg",
    "teaser-text": "ŠČETKA ZOBNA SENSODYNE"
}