{
    "product-info": {
        "security-warning": {},
        "opis": "KAJ JE ZOBNA PASTA parodontax: parodontax Fluoride je dnevna zobna pasta, ki pomaga ustaviti ter preprečiti krvavenje dlesni. ZAKAJ IZBRATI ZOBNO PASTO ZA NEGO DLESNI: če med ščetkanjem zob opazite kri, imate morda bolezen dlesni, ki lahko vodi v slab zadah, umik dlesni in sčasoma tudi izgubo zob, če se ji ne posvetite. VZROK KRVAVENJA DLESNI: dlesni krvavijo zaradi kopičenja zobnih oblog. ZAKAJ IZBRATI IZDELEK: zobna pasta parodontax je 4-krat bolj učinkovita pri odstranjevanju zobnih oblog, glavnega vzroka krvavenja dlesni, v primerjavi z navadno zobno pasto. Parodontax V PRIMERJAVI Z NAVADNO ZOBNO PASTO? Zobna pasta parodontax je zasnovana za vsakodnevno uporabo, poleg nege dlesni pa tudi krepi zobe in zagotavlja svež dah. OKUS: zobna pasta parodontax Fluoride v vseh predelih ust pusti občutek čistoče in svežine. KAKO UPORABLJATI IZDELEK: namesto navadne zobne paste za ščetkanje zob dvakrat dnevno uporabljajte pasto parodontax Fluoride za nego krvavečih dlesni.",
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        },
        "ingredient-information": {},
        "instruction-for-use": {
            "navodila-za-uporabo": "VEDNO UPOŠTEVAJTE NAVODILA NA EMBALAŽI. Ščetkajte dvakrat dnevno in ne več kot trikrat dnevno. Pri ščetkanju se izognite požiranju in izpljunite."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/zobna-pasta-za-nego-krvavecih-dlesni-fluoride-parodontax-75ml/p/258911",
    "product-price": "4,89",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/258911/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "4,89",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "PASTA ZOB.PARODONTAX",
    "product-stock-status": "",
    "title": "ZOBNA PASTA ZA NEGO KRVAVEČIH DLESNI FLUORIDE, PARODONTAX, 75ML",
    "product-priceperunit": "65,20 €/l",
    "description": "PASTA ZOB.PARODONTAX"
}