{
    "product-amount": "",
    "product-badge-image": "",
    "teaser-text": "PASTA ZOB.PARODONTAX",
    "description": "PASTA ZOB.PARODONTAX",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "VEDNO UPOŠTEVAJTE NAVODILA NA EMBALAŽI. Ščetkajte dvakrat dnevno in ne več kot trikrat dnevno. Pri ščetkanju se izognite požiranju in izpljunite."
        },
        "security-warning": {
            "varnostna-opozorila": "Če se pojavi draženje, prenehajte z uporabo. Izdelek ni primeren za otroke do vključno dvanajstega leta starosti. Shranjujte nedosegljivo otrokom!"
        },
        "opis": "KAJ JE ZOBNA PASTA parodontax: parodontax Whitening je dnevna zobna pasta, ki pomaga ustaviti ter preprečiti krvavenje dlesni. ZAKAJ IZBRATI ZOBNO PASTO ZA NEGO DLESNI: če med ščetkanjem zob opazite kri, imate morda bolezen dlesni. Bolezen lahko vodi v slab zadah, umik dlesni in sčasoma tudi izgubo zob, če se ji ne posvetite. VZROK KRVAVENJA DLESNI: krvavenje dlesni je posledica kopičenja zobnih oblog. ZAKAJ IZBRATI IZDELEK:  zobna pasta parodontax je posebej zasnovana za odstranjevanje vzroka težav z dlesnimi in ciljno deluje na nakopičene bakterije vzdolž linije dlesni. Primerna je za vsakodnevno uporabo in krepi zobe, preprečuje karies ter zagotavlja svež dah. Parodontax V PRIMERJAVI Z NAVADNO ZOBNO PASTO? Zobna pasta parodontax je zasnovana za vsakodnevno uporabo. Neguje vaše dlesni, krepi zobe, nežno odstranjuje površinske madeže in zagotavlja svež dah. OKUS: zobna pasta parodontax Whitening v vseh predelih ust pusti občutek čistoče in svežine. KAKO UPORABLJATI IZDELEK: namesto navadne zobne paste za ščetkanje zob dvakrat dnevno uporabljajte pasto parodontax Whitening za nego krvavečih dlesni.",
        "ingredient-information": {},
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "title": "ZOBNA PASTA ZA NEGO KRVAVEČIH DLESNI S FLUORIDOM WHITENING, PARODONTAX, 75ML",
    "url": "https://www.spar.si/online/zobna-pasta-za-nego-krvavecih-dlesni-s-fluoridom-whitening-parodontax-75ml/p/392065",
    "isOnPromotion": "false",
    "product-priceperunit": "65,20 €/l",
    "product-insteadofprice": "4,89",
    "product-stock-status": "",
    "product-price": "4,89",
    "product-brand": "",
    "product-promotionBadges": "",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/392065/dt_main.jpg"
}