{
    "product-insteadofprice": "4,98",
    "product-priceperunit": "66,40 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ZOBNA PASTA ZA OBČUTLJIVE ZOBE SENSODYNE REPAIR&PROTECT WHITENING, 75ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "KAJ JE SENSODYNE REPAIR & PROTECT WHITENING: To je dnevna zobna pasta s fluoridom, ki klinično dokazano lajša občutljivost in nudi intenzivno obnovo* ter belilni učinek za bolj sijoč nasmeh. KAKO DELUJE: Zobna pasta Repair & Protect pomaga zaščititi zobe pred bolečino zaradi občutljivosti. Odlikuje jo formulacija s tehnologijo Novamin, ki klinično dokazano pomaga obnavljati občutljive predele z naravnimi gradniki zob. KOMU JE NAMENJENA: Zobna pasta Sensodyne Repair & Protect je primerna za odrasle in otroke, starejše od 12 let, ki želijo uživati v življenju brez zaskrbljenosti glede bolečine zaradi občutljivih zob. KORISTI IZDELKA: Zobna pasta Sensodyne Repair & Protect Whitening zagotavlja klinično dokazano lajšanje občutljivosti ob ščetkanju dvakrat dnevno. Pomaga tudi pri odstranjevanju madežev, da bodo vaši zobje bolj beli. KDAJ ZAČNE DELOVATI: Zobna pasta Sensodyne Repair & Protect Whitening zagotavlja trajno lajšanje občutljivosti ob ščetkanju dvakrat dnevno. Prve rezultate je mogoče zaznati po štirih tednih uporabe. KAKO SE IZDELEK UPORABLJA: Zobno pasto Sensodyne Repair & Protect Whitening uporabljajte dvakrat dnevno, da olajšate bolečino zaradi občutljivosti in zobem s ščetkanjem zagotovite vsakodnevno zaščito. Pred uporabo vedno preberite navodila na embalaži.*Obnovitvena različica zobne paste nudi klinično dokazano lajšanje občutljivosti ob ščetkanju dvakrat dnevno.",
        "ingredient-information": {
            "sestavine": "Glycerin, PEG-8, Silica, Calcium Sodium Phosphosilicate (NOVAMIN), Sodium Lauryl Sulfate, Sodium Monofluorophosphate, Titanium Dioxide, Aroma, Carbomer, Sodium Saccharin, Limonene. Vsebuje Sodium Monofluoriphosphate (1450 ppm fluorida)."
        },
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "description": "PASTA ZOB.SENSODYNE",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "4,98",
    "teaser-text": "PASTA ZOB.SENSODYNE",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/zobna-pasta-za-obcutljive-zobe-sensodyne-repairprotect-whitening-75ml/p/435944",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/435944/dt_main.jpg"
}