{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,07l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Sorbitol, Hydrated Silica, Glycerin, Potassium Nitrate, Cocamidopropyl Betaine, Aroma, Zinc Citrate, Xanthan Gum, Titanium Dioxide, Sodium Fluoride, Sodium Hydroxide, Sodium Saccharin, Sucralose, Limonene, Cinnamal, Eugenol."
        },
        "opis": "KAJ JE SENSODYNE MULTI-CARE: To je dnevna zobna pasta s fluoridom, ki klinično dokazano zagotavlja lajšanje občutljivosti in vsestransko zaščito zob.  KAKO DELUJE: V notranjosti zoba na predelu okoli zobnega živca ustvari pomirjujočo zaščito in tako olajša bolečino zaradi občutljivosti. Vsebuje tudi protimikrobno sredstvo, imenovano cinkov citrat, in pomaga zmanjšati količino bakterij v ustih ter krepi zdravje dlesni. KOMU JE NAMENJENA: Zobna pasta Sensodyne Multi-Care je primerna za odrasle in otroke, starejše od 12 let, ter lajša občutljivost zob in nudi vse koristi navadne zobne paste s fluoridom. KORISTI IZDELKA: Zobna pasta Sensodyne Multi-Care ob ščetkanju dvakrat dnevno lajša občutljivost zob, nudi pa še naslednje koristi: preprečuje zobno gnilobo, krepi zobno sklenino, pomaga pri odstranjevanju zobnih oblog in vzdrževanju zdravja dlesni ter v vaših usti pusti občutek čistoče in svežine. KDAJ ZAČNE DELOVATI: Zobna pasta Sensodyne Multi-Care poskrbi za olajšanje bolečine zaradi občutljivosti v samo dveh tednih rednega ščetkanja dvakrat dnevno, z nadaljnjo uporabo pa naj bi se občutljivost še dodatno zmanjšala. KAKO SE IZDELEK UPORABLJA: Zobno pasto Sensodyne Multi-Care uporabljajte dvakrat dnevno, da poskrbite za dolgotrajno lajšanje bolečine zaradi občutljivosti in zobem s ščetkanjem zagotovite vsestransko zaščito. Pred uporabo vedno preberite navodila na embalaži.",
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/zobna-pasta-za-obcutljive-zobe-multi-care-sensodyne-75ml/p/221437",
    "product-price": "4,39",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/221437/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "4,39",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "PASTA ZOB.SENSODYNE",
    "product-stock-status": "",
    "title": "ZOBNA PASTA ZA OBČUTLJIVE ZOBE MULTI-CARE, SENSODYNE, 75ML",
    "product-priceperunit": "58,53 €/l",
    "description": "PASTA ZOB.SENSODYNE"
}