{
    "product-insteadofprice": "4,69",
    "product-priceperunit": "4,69 €/kos",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ZOBNA ŠČETKA ZA OBČUTLJIVE ZOBE, MEDIUM, SENSODYNE COMPLETE PROTECTION, 1/1",
    "product-stock-status": "",
    "product-info": {
        "opis": "KAJ JE ZOBNA ŠČETKA SENSODYNE COMPLETE PROTECTION: To je ročna zobna ščetka z mehkimi zunanjimi in zvito oblikovanimi notranjimi vlakni, ki je posebej zasnovana za ljudi z občutljivimi zobmi.  ZAKAJ JE DOBRO IZBRATI ZOBNO ŠČETKO SENSODYNE COMPLETE PROTECTION: Učinkovito čiščenje je zelo pomembno za ljudi z občutljivimi zobmi. Ta zobna ščetka je zasnovana za odstranjevanje zobnih oblog in je hkrati nežna do zobne sklenine ter dlesni.  KAKO DELUJE: Nežna zunanja vlakna so posebej oblikovana za nežno čiščenje zob in dlesni, zvito oblikovana notranja vlakna pa skrbijo, da je čiščenje učinkovito.  KAKO POGOSTO JO JE DOBRO UPORABLJATI: Učinkovito čiščenje je zelo pomembno za ljudi z občutljivimi zobmi. Priporočamo ščetkanje dvakrat dnevno z zobno pasto za občutljive zobe, kot je Sensodyne Complete Protection.  KAKO ŠČETKATI OBČUTLJIVE ZOBE: Zobe ščetkajte 2 minuti z zobno ščetko in zobno pasto s fluoridom, ki je posebej zasnovana za ljudi z občutljivimi zobmi. Če želite dodatne informacije, se posvetujte s svojim zobozdravnikom. PREDNOSTI UPORABE ZOBNE ŠČETKE SENSODYNE COMPLETE PROTECTION: Nežna zunanja in zvito oblikovana notranja vlakna omogočajo nežno čiščenje, majhna okrogla glava pa doseže tudi težko dostopne predele v ustih. SPOZNAJTE NAŠE IZDELKE: Občutljivi zobje potrebujejo nežno čiščenje, zato smo zasnovali celovito paleto zobnih ščetk in zobnih past za vsakovrstne potrebe. Poiščite pravo ročno zobno ščetko, ki bo ustrezala vašim potrebam.",
        "product-net-cont": {
            "neto-količina": "1kos"
        },
        "ingredient-information": {
            "temperatura-za-hranjenje": "sobna temperatura"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Zobno ščetko je priporočljivo menjati vsake 3 mesece."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "description": "ŠČETKA ZOBNA SENSODYNE",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "4,69",
    "teaser-text": "ŠČETKA ZOBNA SENSODYNE",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/zobna-scetka-za-obcutljive-zobe-medium-sensodyne-complete-protection-11/p/462532",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/462532/dt_main.jpg"
}