{
    "title": "ČISTILO ZA POHIŠTVO JASMIN, PRONTO, 300ML, SPREJ",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/298218/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "4,85",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "opis": "Pronto večnamenski čistilni sprej nežno čisti trde površine, tako da odstrani prah in umazanijo brez sledi ali poškodb na površinah.Odstranjuje: prah, umazanijo, prstne odtise in madeže.",
        "ingredient-information": {
            "sestavine": "Vsebuje manj kot 5 % neionskih površinsko aktivnih snovi, 5 % ali več, vendar manj kot 15 % alifatskih ogljikovodikov, parfum, limonen, 2-bromo-2 nitropropan-1, 3-diol."
        },
        "security-warning": {
            "varnostna-opozorila": "Pozor. Posoda je pod tlakom. Lahko eksplodira pri segrevanju. Ne preluknjajte ali sežigajte je niti, ko je prazna. Hraniti zunaj dosega otrok. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 °C. Hraniti ločeno od virov vžiga. Kajenje prepovedano. Po uporabi temeljito umiti roke. Ne vdihavati razpršila. Uporabljati lev dobro prezračevanih prostorih. Kot pri drugih izdelkih namenjenih čiščenju, se izogibajte dolgotrajnemu stiku s kožo."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Pred uporabo obvezno preberite navodila na embalaži. Ne obračajte pokrovčka pločevinke. Dobro pretresite. Pločevinko držite pokonci in razpršite z razdalje najmanj 15 cm od površine ali neposredno na krpo. Za najboljše rezultate takoj spolirajte z mehko, čisto krpo. Ne uporabljajte na tleh, znotraj kopalnice in na neobdelanem lesu. Pred uporabo preverite učinek na majhnem, manj vidnem območju.IZDELEK JE NAMENJEN ZA UPORABO NA: granitu, kremenu, kromu, nerjavečemu jeklu, steklenih površinah, obdelanemu lesu, laminatu, plastiki in elektronskih napravah."
        }
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "16,17 €/l",
    "product-stock-status": "",
    "description": "SPREJ PRONTO 300ML",
    "product-price": "4,85",
    "product-promotionBadges": "",
    "teaser-text": "SPREJ PRONTO 300ML",
    "url": "https://www.spar.si/online/cistilo-za-pohistvo-jasmin-pronto-300ml-sprej/p/298218"
}