{
    "product-insteadofprice": "2,88",
    "product-priceperunit": "4,43 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ČISTILO ZA KOPALNICO BAGNO, SMAC EXPRESS, 650ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Razpršite neposredno na površino, ki jo nameravate očistiti. Pustite delovati nekaj sekund in sperite ali obrišite z vlažno krpo. Ne mešajte izdelka z drugimi belilnimi ali čistilnimi sredstvi. Ne uporabljajte za čiščenje marmorja ali barvanih lakiranih kadi. Na belih lakiranih kadeh izdelek najprej preizkusite na manjšem skritem delu, če površina izgubi lesk ne uporabite izdelka."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno. Povzroča hude poškodbe oči. Hraniti zunaj dosega otrok. Ne vdihavati hlapov. Uporabljati le zunaj ali v dobro prezračevanem prostoru. Nositi zaščitne rokavice in zaščito za oči. PRI STIKU Z OČMI: previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Vsebuje: Mlečno kislino, Alkohol etoksilat."
        },
        "opis": "Smac Express Bagno namenjen čiščenju kopalnic. Nova inovativna formula enostavno odstrani trdovratno umazanijo in vodni kamen z vseh površin kopalnice. Smac Express za kopalnice globinsko očisti, se enostavno spira ter pušča površine dolgotrajno čiste in bleščeče.",
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        },
        "ingredient-information": {
            "sestavine": "< 5 % neionske površinsko aktivne snovi. Vsebuje tudi: dišave, Butylphenyl Methylpropional."
        },
        "product-net-cont": {
            "neto-količina": "0,65l"
        }
    },
    "description": "ČISTILO SMAC ZA KOPAL.",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "2,88",
    "teaser-text": "ČISTILO SMAC ZA KOPAL.",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilo-za-kopalnico-bagno-smac-express-650ml/p/488339",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/488339/dt_main.jpg"
}