{
    "product-insteadofprice": "4,68",
    "product-priceperunit": "6,24 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ČISTILO ZA LESENE POVRŠINE MANDELJ, PRONTO, 750ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Zlijte 2 pokrovčka čistila v 5 litrov vroče vode. Za čiščenje uporabite krpo ali gobo. Izpiranje ni potrebno. Če uporabljate na posebej občutljivih površinah, pred prvo uporabo preizkusite na manjšem, skritem delu površine. Ne uporabljajte nerazredčeno."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno. Povzroča hude poškodbe oči. Če je potrebne zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Povzroča hude poškodbe oči. Pri stiku z očmi: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Pri zaužitju: Ob slabem počutju pokličite Center za zastrupitve ali zdravnika. Nositi zaščito za oči. Po uporabi temeljito umiti roke. Lahko povzroči alergijski odziv. Uporabljati samo v straniščnih školjkah in v skladu z navodili za uporabo. Izogibajte se dolgotrajnemu stiku s kožo."
        },
        "opis": "Negovalna formula Pronto tekočine z mandljevim oljem odstranjuje umazanijo z matiranih lesenih površin brez lepljivih sledi in s prijetnim vonjem.",
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Vsebuje manj kot 5 % mila, manj kot 5 % neionskih površinsko aktivnih snovi, parfum, limonen, linalol, butilfenil metilpropional, alfa-izometil ionon, citronelol, dimetilol glikol, metilkoroizotiazolinon, metilizotiazolinon."
        },
        "product-net-cont": {
            "neto-količina": "0,75l"
        }
    },
    "description": "ČISTILO PRONTO 750ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "4,68",
    "teaser-text": "ČISTILO PRONTO 750ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilo-za-lesene-povrsine-mandelj-pronto-750ml/p/485169",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/485169/dt_main.jpg"
}