{
    "product-insteadofprice": "2,39",
    "product-priceperunit": "3,19 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h34/h66/9049881575454/VEGAN.png",
    "title": "ČISTILO ZA KOPALNICO, ASTONISH, 750ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Razpršite po površini in pustite delovati 2 minuti. Obrišite z čisto vlažno krpo ali gobo. Če je potrebno sperite s čisto vodo. V primeru trdovratnega vodnega kamna ponovite postopek uporabe. Opozorilo: Ne uporabljajte na površinah občutljivih na kisline, kot so npr. marmor, apnenec ali na kamnina travertin. Ne uporabljajte na razpokanemu ali poškodovanemu emajlu. Uporabiti zgolj na neporoznih trdih površinah. Ne pustite, da se čistilo posuši na površinah."
        },
        "security-warning": {
            "varnostna-opozorila": "POZOR. Lahko povzroči alergijski odziv kože. Povzroča hudo draženje oči. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Pred uporabo preberite etiketo. Ne vdihavati meglice/ razpršila. Po uporabi temeljito umiti roke. Nositi zaščitne rokavice/ zaščito za oči. PRI STIKU S KOŽO: umiti z veliko mila in vode. PRI STIKU Z OČMI: previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Če nastopi draženje kože ali se pojavi izpuščaj: poiščite zdravniško pomoč/oskrbo. Če draženje oči ne preneha: poiščite zdravniško pomoč/oskrbo."
        },
        "opis": "Čistilo, ki je rešitev za vse v vaši kopalnici. Odstrani vodni kamen, ostanke mila in umazanijo. Idealno za uporabo na kopalnih kadeh, umivalnikih, pipah, glaziranih keramičnih ploščicah in tuš kabinah. Površino pusti higiensko sijočo, z vonjem svežega bora.",
        "contact-information": {
            "kontakt:": "KA3, d.o.o., Vipavska cesta 6A, 5270 Ajdovščina"
        },
        "ingredient-information": {
            "sestavine": "Vsebuje <5 % neionske površinsko aktivne snovi, <5 % parfuma, alfa-izometil ionon, eugenol, reakcijska masa: 5-kloro-2-metil-4-izotiazolin-3-on in 2-metil-2H-izotiazol-one."
        },
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "product-badges": {
            "certifikati": "Vegan"
        }
    },
    "description": "ČISTILO ASTONISH 750ML",
    "product-promotionBadges": "Vegan",
    "product-brand": "",
    "product-price": "2,39",
    "teaser-text": "ČISTILO ASTONISH 750ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilo-za-kopalnico-astonish-750ml/p/483777",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/483777/dt_main.jpg"
}