{
    "product-amount": "",
    "product-badge-image": "/online/medias/sys_master/root/hf2/h7c/9039970435102/TZ-1.png",
    "teaser-text": "ČISTILO FINISH ZA SIJAJ",
    "description": "ČISTILO FINISH ZA SIJAJ",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Pred prvo uporabo si natančno preberite navodila."
        },
        "security-warning": {
            "varnostna-opozorila": "Proizvod ne vsebuje dodatnih sestavin, ki bi bile glede na trenutno znane podatke, ki so na voljo dobavitelju in v primernih koncentracijah, razvrščene kot zdravju ali okolju nevarne in bi jih bilo potrebno navajati."
        },
        "opis": "Za briljantno čisto posodo z leskom, brez madežev in oblog (tako bi bilo, če bi jo oprali samo z detergentom) z uporabo sredstva za izpiranje Finish.Sredstvo za izpiranje dopolnjuje uporabo detergenta in preprečuje, da bi na posodah, kozarcih in kuhinjskih pripomočkih ostajali ostanki hrane, obloge ali madeži. Preizkusite sami in videli boste, da sta rezultat skupne uporabe popolna čistost in fantastičen sijaj! Sredstvo za izpiranje Finish preprosto vlijte v dozirnik pomivalnega stroja in ko bo ta prešel v fazo izpiranja, se bo sredstvo samodejno sprostilo.Sredstvo za izpiranje Finish za večji sijaj lahko doseže 5-kratni učinek:- Izpiranje oblog - Pospeševanje sušenja - Brezmadežna čistoča - Brez dodatnega sloja - Bleščeč sijaj",
        "ingredient-information": {
            "sestavine": "5 - 15% neionskih površinsko aktivnih snovi; konzervansi, methylchloroisothiazolinone; methylisothiazolinone; kalijev sorbat; dišava (Limonene, Hexylcinnamal)."
        },
        "product-net-cont": {
            "neto-količina": "0,4l"
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "title": "ČISTILO ZA SIJAJ LIMONA, FINISH, 400ML",
    "url": "https://www.spar.si/online/cistilo-za-sijaj-limona-finish-400ml/p/398018",
    "isOnPromotion": "true",
    "product-priceperunit": "6,88 €/l",
    "product-insteadofprice": "3,25",
    "product-stock-status": "",
    "product-price": "2,75",
    "product-brand": "",
    "product-promotionBadges": "Trajno znižano",
    "product-badge-hostname": "https://www.spar.si",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/398018/dt_main.jpg"
}