{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "NEVARNO: Zelo lahko vnetljiv aerosol. Povzroča hude opekline kože in poškodbe oči. Lahko povzroči draženje dihalnih poti. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne preluknjajte ali sežigajte je niti, o je prazna. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 stopinj C. Hraniti zaklenjeno. Hraniti zunaj dosega otrok. Nositi zaščitne rokavice in zaščito za oči. Ne vdihavati hlapov. Uporabljati le zunaj ali v dobro prezračenem prostoru. PRI STIKU S KOŽO: takoj odstraniti / sleči vsa kontaminirana oblačila. Izprati kožo z vodo. PRI VDIHAVANJU: prenesti žrtev na svež zrak in jo pustiti počivati v položaju, ki olajša dihanje. PRI STIKU Z OČMI: Previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. PRI ZAUŽITJU: Izprati usta. NE izzvati bruhanja. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Odstraniti vsebino / posodo v skladu s predpisi."
        },
        "opis": "Fornet čistilo za pečice in žare očisti zasušeno in mastno umazanijo v samo 20 minutah*, brez napora. Deluje že na hladnih površinah, ne širi neprijetnih vonjev, po uporabi pa pušča prijeten vonj po limoni.*Za čiščenje trdovratne umazanije pustite delovati vsaj 1 uro.",
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        },
        "ingredient-information": {
            "sestavine": "5-15 % alifatski ogljikovodiki, < 5% anionske površinsko aktivne snovi, neionske površinsko aktivne snovi. Dišave, Limonene."
        },
        "instruction-for-use": {}
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/cistilo-za-pecice-in-zare-fornet-300ml/p/158982",
    "product-price": "2,49",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/158982/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "2,49",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "ČISTILO FORNET 300ML",
    "product-stock-status": "",
    "title": "ČISTILO ZA PEČICE IN ŽARE FORNET, 300ML",
    "product-priceperunit": "8,30 €/l",
    "description": "ČISTILO FORNET 300ML"
}