{
    "product-insteadofprice": "4,38",
    "product-badge-image": "",
    "url": "https://www.spar.si/online/cistilo-za-crno-plesen-cillit-bang-750ml/p/522336",
    "title": "ČISTILO ZA ČRNO PLESEN, CILLIT BANG, 750ML",
    "product-promotionBadges": "",
    "isOnPromotion": "false",
    "product-price": "4,38",
    "product-info": {
        "instruction-for-use": {},
        "security-warning": {
            "varnostna-opozorila": "Povzroča hude poškodbe oči. Povzroča draženje kože. Lahko je jedko za kovine. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Pred uporabo preberite etiketo. Po uporabi temeljito oprati roke. Nositi zaščitne rokavice/ zaščito za oči/zaščito za obraz. PRI STIKU Z OČMI: previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Če draženje oči ne preneha, poiščite zdravniško pomoč/oskrbo. PRI STIKU S KOŽO (ali lasmi): umiti z veliko mila in vode. Če nastopi draženje kože, poiščite zdravniško pomoč/oskrbo. Hraniti v posodi, odporni proti koroziji, z odporno notranjo oblogo. Nevarne sestavine: sulfamidna kislina; oksalna kislina, dihidrat ; alkoholi C9-11, etoksilirani. Ne mešati z belilnimi sredstvi ali drugimi čistilnimi sredstvi. Po vsakem pranju roke izprati v čisti vodi. Osebe z občutljivo ali poškodovano kožo se morajo strogo pridrževati navodil za doziranje in preprečiti daljši stik rok s pralno raztopino. Na površinah, ki prihajajo v stik z živili, uporabljate samo na ne poroznih površinah in temeljito izperite z vodo."
        },
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Lauramine Oxide, Ethanolamine, Phenoxyisopropanol, Parfum, Dipropylene Glycol Phenyl Ether."
        },
        "contact-information": {
            "kontakt:": "ARC-Kranj, d.o.o., Hrastje 52k, 4000 Kranj, Slovenija"
        }
    },
    "product-priceperunit": "5,84 €/l",
    "teaser-text": "ČISTILO CILLIT BANG",
    "product-badge-hostname": "https://www.spar.si",
    "product-stock-status": "",
    "product-amount": "",
    "description": "ČISTILO CILLIT BANG",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/522336/dt_main.jpg",
    "product-brand": ""
}