{
    "title": "ČISTILO ZA ODTOKE NIAGARA GRANULE, MR. MUSCLE, 250G",
    "product-badge-image": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/354793/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-insteadofprice": "2,89",
    "isOnPromotion": "false",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "250g"
        },
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "opis": "Mr. Muscle granule za odtok je učinkovito čistilo v granulah za zelo trdovratne zamašitve cevi v kuhinji ali kopalnici (lasje, maščoba, milo, itd.), saj cevi očisti in jih ne poškoduje.",
        "ingredient-information": {
            "sestavine": "Vsebuje natrijev hidroksid."
        },
        "security-warning": {
            "varnostna-opozorila": "Nevarno. Vsebuje natrijev hidroksid. Lahko je jedko za kovine. Povzroča hude opekline kože in poškodbe oči. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Ne vdihavati dima/hlapov. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. PRI VDIHAVANJU: Prenesti žrtev na svež zrak in jo pustiti počivati v položaju, ki olajša dihanje. PRI STIKU S KOŽO (ali lasmi): Takoj odstraniti/sleči vsa kontaminirana oblačila. Izprati kožo z vodo/prho. PRI STIKU Z OČMI: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. PRI ZAUŽITJU: Izprati usta. NE izzvati bruhanja. Hraniti zaklenjeno. Odstraniti vsebino/posodo v skladu z veljavno zakonodajo. Po uporabi temeljito umiti roke. Nositi zaščitne rokavice/zaščito za oči. Hraniti samo v originalni posodi. Hraniti dobro zaprto v hladnem prostoru in vedno v pokončnem položaju. Ne mešajte z drugimi čistili in sredstvi."
        },
        "instruction-for-use": {}
    },
    "product-brand": "",
    "product-amount": "",
    "product-priceperunit": "11,56 €/kg",
    "product-stock-status": "",
    "description": "ČISTILO MR.MUSCLE 250G",
    "product-price": "2,89",
    "product-promotionBadges": "",
    "teaser-text": "ČISTILO MR.MUSCLE 250G",
    "url": "https://www.spar.si/online/cistilo-za-odtoke-niagara-granule-mr-muscle-250g/p/354793"
}