{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "OPOZORILO: Zelo lahko vnetljiv aerosol. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Hraniti ločeno od vročine, vročih površin, isker, odprtega ognja in drugih virov vžiga. Kajenje prepovedano. Ne preluknjajte ali sežigajte je niti, ko je prazna. Ne pršiti proti odprtemu ognju ali drugemu viru vžiga. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 stopinj C. Hraniti zunaj dosega otrok."
        },
        "opis": "Omino bianco carpet & sofa - čistilo za tepihe in oblazinjene površine odstranjuje umazanijo, prah in zemljo, dolgotrajno očisti in upočasni ponovno nastajanje umazanije. Nevtralizira neprijeten vonj po cigaretah, hrani in domačih živalih ter pušča prijeten in svež vonj.",
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        },
        "ingredient-information": {
            "sestavine": "5-15 % alifatski ogljikovodiki, < 5 % anionske površinsko aktivne snovi, polikarboksilati. Dišave, sredstva za optično beljenje."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Odstranite zamašek na hrbtni strani ščetke in dobro pretresite. Ščetko naslonite na površino, ki jo želite očistiti, pritisnite na gumb, razpršite peno in zdrgnite. Za čiščenje večjih površin nanesite peno, zdrgnite, pustite, da se posuši in posesajte."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/cistilo-za-tepihe-in-oblazinjene-povrsine-omino-bianco-300ml/p/268102",
    "product-price": "3,85",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/268102/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "3,85",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "ODSTR.MADEŽ.OMINO 300ML",
    "product-stock-status": "",
    "title": "ČISTILO ZA TEPIHE IN OBLAZINJENE POVRŠINE OMINO BIANCO, 300ML",
    "product-priceperunit": "12,83 €/l",
    "description": "ODSTR.MADEŽ.OMINO 300ML"
}