{
    "product-insteadofprice": "2,88",
    "product-priceperunit": "4,43 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ČISTILO PROTI VODNEMU KAMNU, SMAC EXPRESS, 650 ML",
    "product-stock-status": "",
    "product-info": {
        "instruction-for-use": {
            "navodila-za-uporabo": "Razpršite neposredno na površino, ki jo nameravate očistiti. Pustite delovati nekaj sekund in sperite ali obrišite z vlažno krpo. Ne mešajte izdelka z drugimi belilnimi ali čistilnimi sredstvi. Ne uporabljajte za čiščenje marmorja ali barvanih lakiranih kadi. Na belih lakiranih kadeh izdelek najprej preizkusite na manjšem skritem delu, če površina izgubi lesk ne uporabite izdelka."
        },
        "security-warning": {
            "varnostna-opozorila": "NEVARNO: Povzroča hude poškodbe oči. Povzroča draženje kože. Hraniti zunaj dosega otrok. Nositi zaščitne rokavice in zaščito za oči. Ne vdihavati hlapov. Uporabljati le zunaj ali dobro prezračenem prostoru. PRI STIKU S KOŽO: umiti z veliko mila in vode. PRI STIKU Z OČMI: Previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda."
        },
        "opis": "Smac Express čistilo proti vodnemu kamnu 100 % odstrani vodni kamen ter zavira nastanek novega, zahvaljujoč formuli z dodanimi posebnimi polimeri, kateri formirajo zaščitni film na površinah. Formula v peni omogoča natančen nanos čistila neposredno na želene površine.",
        "contact-information": {
            "kontakt:": "Bolton Adriatic d.o.o., Polje 12, 5290 Šempeter pri Gorici"
        },
        "ingredient-information": {
            "sestavine": "< 5 % neionske površinsko aktivne snovi, fosfonati. Dišave."
        },
        "product-net-cont": {
            "neto-količina": "0,65l"
        }
    },
    "description": "ČISTILO SMAC RAZP.650ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "2,88",
    "teaser-text": "ČISTILO SMAC RAZP.650ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilo-proti-vodnemu-kamnu-smac-express-650-ml/p/514636",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/514636/dt_main.jpg"
}