{
    "product-insteadofprice": "3,98",
    "product-priceperunit": "26,53 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h70/h16/9864693481502/izberibio.png",
    "title": "ČISTILNI GEL ZA OBRAZ, TEA TREE, ALKMENE, 150 ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "ALKMENE - TEA TREEZa občutljivo in nečisto kožo.Olje avstralskega čajevca je povsem naraven proizvod, katerega učinki so poznani že stoletja. Avstralsko zeleno zlato, kot ga imenujejo, s svojimi eteričnimi olji krepi imunski sistem in pomaga pri celjenju ran. S svojim delovanjem predstavlja eliksir za celotno telo. Alkmene tea tree čistilni gel je namenjen blagi negi občutljive kože na obrazu. Formula z oljem avstralskega čajevca preprečuje razdraženost kože in deluje kot preventiva za kožo. Gel učinkovito čisti občutljivo in nečisto kožo. Izdelek je prez parabenov, silikonov in mineralnih olj. Izdelek vsebuje farmacevtsko učinkovito olje čajevca. Vsebuje manj kot 4 % cineole in več kot 35 % terpene-2-ol.",
        "contact-information": {
            "kontakt:": "Fraktal d.o.o., Cesta Andreja Bitenca 68, 1000 Ljubljana"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Sodium Laureth Sulfate, Cocamidopropyl Betaine, Glycerin, Salicylic Acid, Tocopherol, Ascorbyl Palmitate, Melaleuca Alternifolia Leaf Oil, Parfum, Laureth - 4, PEG - 40 Hydrogenated Castor Oil, PEG - 7 Glyceryl Cocoate, Coco - Glucoside, Glyceryl Oleate, Hydrogenated Palm Glycerides Citrate, Lecithin, Sodium Benzoate, Potassium Sorbate, Limonene, Sodium Chloride, Lactic Acid, Citric Acid"
        },
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "product-badges": {
            "certifikati": "Izberi BIO"
        }
    },
    "description": "GEL ALKMENE 150ML",
    "product-promotionBadges": "Izberi BIO",
    "product-brand": "",
    "product-price": "3,98",
    "teaser-text": "GEL ALKMENE 150ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilni-gel-za-obraz-tea-tree-alkmene-150-ml/p/506717",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/506717/dt_main.jpg"
}