{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "Nevarno. Posoda je pod tlakom: lahko eksplodira pri segrevanju. Povzroča hude opekline kože in poškodbe oči. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Takoj pokličite CENTER ZA ZASTRUPITVE ali zdravnika. PRI VDIHAVANJU: Prenesti žrtev na svež zrak in jo pustiti počivati v položaju, ki olajša dihanje. PRI STIKU S KOŽO (ali lasmi): Takoj odstraniti/sleči vsa kontaminirana oblačila. Izprati kožo z vodo/prho. PRI STIKU Z OČMI: Previdno izpirati z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. PRI ZAUŽITJU: Izprati usta. NE izzvati bruhanja. Hraniti zaklenjeno. Nositi zaščitne rokavice. Po uporabi temeljito umiti roke. Zaščititi pred sončno svetlobo. Ne izpostavljati temperaturam nad 50 °C/ 122 °F. Hraniti ločeno od vročine/isker/odprtega ognja/vročih površin. Kajenje prepovedano. Ne preluknjajte ali sežigajte je niti, ko je prazna. Ne vdihavati razpršila. Uporabljati le v skladu z navodili za uporabo. Uporabljati le v dobro prezračevanih prostorih. 4 % mase vsebine je vnetljive."
        },
        "opis": "Mr. Muscle čistilo za pečice je učinkovito sredstvo za čiščenje najbolj trdovratnih madežev v pečici.",
        "product-net-cont": {
            "neto-količina": "0,3l"
        },
        "contact-information": {
            "kontakt:": "ORBICO D.O.O., VEROVŠKOVA 72, 1000 LJUBLJANA"
        },
        "ingredient-information": {
            "sestavine": "Sestava: Vsebuje manj kot 5 % alifatskih ogljikovodikov; manj kot 5 % polikarboksilatov; manj kot 5 % anionskih površinsko aktivnih snovi. Vsebuje tudi parfum, limonene, methylchloroisothiazolinone, methylisothiazolinone."
        },
        "instruction-for-use": {}
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/cistilo-za-pecice-mr-muscle-300ml/p/181932",
    "product-price": "3,55",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/181932/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "3,55",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "ČISTILO MUSCLE 300ML",
    "product-stock-status": "",
    "title": "ČISTILO ZA PEČICE, MR. MUSCLE, 300ML",
    "product-priceperunit": "11,83 €/l",
    "description": "ČISTILO MUSCLE 300ML"
}