{
    "product-insteadofprice": "5,09",
    "product-priceperunit": "33,93 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ČISTILNI GEL 3V1 YOUNG&PURE, AFRODITA, 150ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "3 učinki v 1 izdelku! 1. ČIŠČENJE - Kožo temeljito očisti ter pomaga preprečevati nastajanje mozoljev in ogrcev.2. PILING - Nežno odstrani odmrle kožne celice.3. MASKA - Kožo navlaži, vzpostavlja ravnovesje maščob in vlage ter zožuje razširjene pore.- za normalno do mastno kožo- brez parabenov, parafina in silikonov- non-comedogenic- deep cleansing- antibacterial effectSALICILNA KISLINA:Deluje antiseptično, adstringentno (zožuje razširjene pore) in keratolitično (odstranjuje odmrle celice na povrhnjici kože). Čisti zamašene lojnice in uravnava njihovo delovanje.OLJE JOJOBE:Poznano tudi kot zlato obarvan tekoči vosek, je zelo podobno naravnemu kožnemu sebumu ter bogato z vitamini, minerali in antioksidanti. Vzpostavlja ravnovesje maščob in vlage v koži ter izboljšuje njeno elastičnost. Kožo vlaži in neguje. Ne maši por.GLICEROL:Kožo vlaži in ščiti pred izsuševanjem.VITAMIN B3:Umirja reakcije ter izboljšuje navlaženost in enakomernost tona kože. Spodbuja protivnetno obrambo kože ter kožo tako pomirja, zmanjšuje njeno razdražljivost in odpravlja rdečico.",
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Niacinamide, Simmondsia Chinensis Seed Oil, Glycerin, Salicylic Acid, Acrylates / C10-30 Alkyl Acrylate Crosspolymer, Sodium Hydroxide, Jojoba Esters, Parfum, C I 77007"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Gel zjutraj in zvečer s krožnimi gibi nežno vtri na vlažen obraz. Nato speri z mlačno vodo. Če ga boš uporabil/a kot masko (2- do 3-krat tedensko), gel v debelejšem sloju nanesi na vlažen obraz. Pusti delovati 10 minut ter speri z mlačno vodo."
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "YOUNG&PURE 3V1 150ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,09",
    "teaser-text": "YOUNG&PURE 3V1 150ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilni-gel-3v1-youngpure-afrodita-150ml/p/443817",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/443817/dt_main.jpg"
}