{
    "product-insteadofprice": "5,69",
    "product-priceperunit": "37,93 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ČISTILNA PENA YOUNG&PURE, AFRODITA, 150ML",
    "product-stock-status": "",
    "product-info": {
        "opis": "Odpre in globinsko očisti pore ter pomaga preprečevati nastajanje mozoljev in ogrcev.- za mastno, nečisto kožo- brez parabenov, parafina in silikonov- non-comedogenic- pores minimizing- anti-imperfectionsVITAMIN B3:Umirja reakcije ter izboljšuje navlaženost in enakomernost tona kože. Spodbuja protivnetno obrambo kože ter kožo tako pomirja, zmanjšuje njeno razdražljivost in odpravlja rdečico.IZVLEČEK HAMAMELISA:Je znan predvsem po svojem anti-oksidativnem in anti-iritativnem delovanju. To pomeni, da uspešno zmanjšuje alergijske reakcije kože na zunanje dražljaje in jo pomirja. Zožuje razširjene pore in krepi kožno tkivo.",
        "product-net-cont": {
            "neto-količina": "0,15l"
        },
        "ingredient-information": {
            "sestavine": "Aqua, Coco-Glucoside, Sodium Laureth Sulfate, Sodium Laureth-8 Sulfate, Magnesium Laureth Sulfate, Magnesium Laureth-8 Sulfate, Sodium Oleth Sulfate, Magnesium Oleth Sulfate, Niacinamide, Glyceryl Oleate, Hamamelis Virginiana Water, Propylene Glycol, Ethylhexylglycerin, Phenoxyethanol, PEG-40 Hydrogenated Castor Oil, Parfum, Citric Acid"
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Peno zjutraj in zvečer s krožnimi gibi nežno vtri na vlažen obraz ter speri z veliko tople vode. Priporočamo jo tudi za čiščenje kože na ramenih, hrbtu in prsih."
        },
        "contact-information": {
            "kontakt:": "Kozmetika Afrodita d.o.o., Kidričeva 54, 3250 Rogaška Slatina, Slovenija"
        }
    },
    "description": "PENA AFRODITA 150ML",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,69",
    "teaser-text": "PENA AFRODITA 150ML",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilna-pena-youngpure-afrodita-150ml/p/443815",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/443815/dt_main.jpg"
}