{
    "product-insteadofprice": "5,48",
    "product-priceperunit": "8,43 €/l",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "title": "ČISTILO ZA PREPROGE, DR. BECKMANN, 650 ML",
    "product-stock-status": "",
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,65l"
        },
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "ingredient-information": {
            "sestavine": "< 5 % anionskih površinsko aktivnih snovi, belil na osnovi kisika, neionskih površinsko aktivnih snovi, parfum, methylisothiazolinone, Benzisothiazolinone."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Pred prvo uporabo odvijte ščetko, v zaščitno folijo naredite luknjo v velikosti 2 mm in privijte ščetko nazaj. Preizkusite na skritem delu da bi zagotovili kompatibilnost materialov in barv. Ni primerno za svilo, žamet in material, občutljiv na vodo. Odstranite prosto površinsko umazanijo. Držite glavo plastenke navzdol in nežno pritisnite, da se goba aplikatorja navlaži. nanesite čistilo, nežno vtirajte v tkanino in pustite da deluje 3 minute. z vlažno, svetlo krpo popivnajte čistilo in ostanke madeža. Ponovite, če je potrebno. Splaknite aplikator po vsaki uporabi. Plastenko shranjujte v pokončnem položaju."
        },
        "security-warning": {
            "varnostna-opozorila": "Pozor. Povzroča hudo draženje oči. Hraniti zunaj dosega otrok. Pri stiku z očmi: previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in če to lahko storite brez težav. Nadaljujte z izpiranjem. Če draženje oči ne preneha poiščite zdravniško pomoč/oskrbo."
        }
    },
    "description": "ODS.MADEŽEV DR.BECKMANN",
    "product-promotionBadges": "",
    "product-brand": "",
    "product-price": "5,48",
    "teaser-text": "ODS.MADEŽEV DR.BECKMANN",
    "isOnPromotion": "false",
    "url": "https://www.spar.si/online/cistilo-za-preproge-dr-beckmann-650-ml/p/505799",
    "product-amount": "",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/505799/dt_main.jpg"
}