{
    "product-info": {
        "security-warning": {
            "varnostna-opozorila": "NEVARNO: Povzroča hude opekline kože in poškodbe oči. Če je potreben zdravniški nasvet, mora biti na voljo posoda ali etiketa proizvoda. Hraniti zunaj dosega otrok. Nositi zaščitne rokavice/zaščito za oči. PRI ZAUŽITJU: Izpirati usta. NE izzvati bruhanja. PRI STIKU S KOŽO (ali lasmi): Takoj odstraniti/sleči vsa kontaminirana oblačila. Izpirati kožo z vodo/prho. PRI STIKU Z OČMI: Previdno izpirajte z vodo nekaj minut. Odstranite kontaktne leče, če jih imate in to lahko storite brez težav. Nadaljujte z izpiranjem."
        },
        "opis": "WC raček parfumgel odstranjuje nečistoče, ki se dnevno nalagajo na stene WC školjke. Poleg svoje čistilne moči ima tudi prijeten vonj. Z redno uporabo bo vaša WC školjka vedno higiensko čista in odišavljena.",
        "product-net-cont": {
            "neto-količina": "0,75l"
        },
        "contact-information": {
            "kontakt:": "[email protected]"
        },
        "ingredient-information": {
            "sestavine": "<5 % neionske površinsko aktivne snovi, kationske površinsko aktivne snovi, dišave."
        },
        "instruction-for-use": {
            "navodila-za-uporabo": "Varnostni zamašek odprite s pritiskom na sredini ter hkratnim odvijanjem. Čistilo nanesite pod rob WC školjke tako, da ga enakomerno razporedite po celotni notranji steni WC školjke. Pustite delovati 30 minut, nato sperite z vodo. Pri trdovratni umazaniji uporabite metlico. Ne mešajte z drugimi čistili. Uporabljati samo za čiščenje WC školjke."
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/cistilo-za-wc-gel-parfumirani-ocean-fresh-wc-racek-750-ml/p/237582",
    "product-price": "2,25",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/237582/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "",
    "product-insteadofprice": "2,25",
    "product-amount": "",
    "isOnPromotion": "false",
    "product-promotionBadges": "",
    "teaser-text": "ČISTILO WC RAČEK 750ML",
    "product-stock-status": "",
    "title": "ČISTILO ZA WC, GEL PARFUMIRANI OCEAN FRESH, WC RAČEK, 750 ML",
    "product-priceperunit": "3,00 €/l",
    "description": "ČISTILO WC RAČEK 750ML"
}