{
    "product-info": {
        "product-net-cont": {
            "neto-količina": "0,5l"
        },
        "ingredient-information": {
            "sestavine": "AQUA, SODIUM LAURETH SULFATE, COCAMIDOPROPYL BETAINE, COCO-GLUCOSIDE, DISODIUM LAURYL SULFOSUCCINATE, GLYCERIN, PARFUM, SODIUM CHLORIDE, LAURETH-2, COCOS NUCIFERA OIL, COCOS NUCIFERA FRUIT JUICE, PHENOXYETHANOL, BENZYL ALCOHOL, POTASSIUM SORBATE, TOCOPHEROL, POLYQUATERNIUM-7, SODIUM CITRATE, PEG-40 HYDROGENATED CASTOR OIL, SALICYLIC ACID, GUAR HYDROXYPROPYLTRIMONIUM CHLORIDE, COCO-GLUCOSIDE, GLYCERYL OLEATE, STYRENE/ACRYLATES COPOLYMER, HYDROLYZED CERATONIA SILIQUA SEED EXTRACT, ZEA MAYS STARCH, COUMARIN."
        },
        "opis": "Šampon za lase Repair za zelo poškodovane in suhe lase očisti lase in jih hkrati izdatno neguje z izjemno močjo kokosa: z vitamini bogato kokosovo olje spodbuja rast in obnovo poškodovanih las, izvlečki kokosa in kokosove vode pa poskrbijo za intenzivno navlaženost las. Brez parabenov, mineralnih olj, barvil in sproščevalcev formaldehida. Nega las Luxurious Coconut deluje z vsestransko močjo čistih kokosovih sestavin, ki naredijo vaše lase sijoče od lepote in vitalnosti. Senzualni vonj po kokosu popolnoma ovija vaše lase in prebuja sladke sanje o tropskih rajih.",
        "contact-information": {
            "kontakt:": "ILIRIJA d.o.o., Tržaška cesta 40,1001 Ljubljana"
        }
    },
    "product-brand": "",
    "url": "https://www.spar.si/online/sampon-za-lase-repair-luxurious-coconut-500ml/p/557067",
    "product-price": "3,79",
    "teaser-image": "https://cdn1.interspar.at/cachableservlets/articleImage.dam/si/557067/dt_main.jpg",
    "product-badge-hostname": "https://www.spar.si",
    "product-badge-image": "/online/medias/sys_master/root/h42/h77/9039969648670/akcija-1.png",
    "product-insteadofprice": "5,59",
    "product-amount": "",
    "isOnPromotion": "true",
    "product-promotionBadges": "Izdelek v promociji",
    "teaser-text": "ŠAMP.LUX.COCONUT 500ML",
    "product-stock-status": "",
    "title": "ŠAMPON ZA LASE REPAIR, LUXURIOUS COCONUT, 500ML",
    "product-priceperunit": "7,58 €/l",
    "description": "ŠAMP.LUX.COCONUT 500ML"
}